<unk>	0
<s>	0
</s>	0
<pad>	0
<CLS>	0
<SEP>	0
<EOD>	0
<MASK>	0

	0
<llm-code>	0
</llm-code>	0
<llm-code-output>	0
</llm-code-output>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
、	-3.2545
。	-3.43527
の	-3.43956
▁	-3.71188
を	-3.89155
に	-3.95738
が	-4.02817
は	-4.04891
で	-4.56657
と	-4.63244
1	-5.00461
0	-5.06449
も	-5.09818
い	-5.24264
2	-5.28035
.	-5.29723
」	-5.33481
な	-5.36094
,	-5.39101
から	-5.53301
)	-5.53772
(	-5.54924
る	-5.60845
「	-5.64667
s	-5.67718
て	-5.73679
人	-5.76867
▁the	-5.78808
する	-5.81612
です	-5.83466
3	-5.84485
って	-5.85845
し	-5.87778
や	-5.96655
た	-6.02454
して	-6.02578
した	-6.06175
・	-6.09126
5	-6.11965
ます	-6.1423
!	-6.15466
年	-6.21042
4	-6.22277
▁of	-6.24403
その	-6.27716
お	-6.28424
的	-6.32766
か	-6.33831
方	-6.34683
_	-6.36013
という	-6.36941
った	-6.38644
9	-6.38773
▁and	-6.39701
-	-6.41967
日	-6.42557
この	-6.43142
ない	-6.47495
:	-6.47821
6	-6.47824
?	-6.48415
出	-6.50595
には	-6.50745
8	-6.51551
でも	-6.55196
場	-6.56819
者	-6.57002
7	-6.57402
▁「	-6.60055
私	-6.60297
など	-6.60925
▁to	-6.61267
今	-6.64028
行	-6.65743
月	-6.65924
では	-6.70291
思	-6.70898
く	-6.71469
▁in	-6.72717
事	-6.74287
大	-6.75644
見	-6.75863
前	-6.76342
中	-6.77774
時	-6.77913
す	-6.79668
▁a	-6.80649
として	-6.8397
ある	-6.85975
合	-6.86876
ました	-6.86934
う	-6.8758
まで	-6.88817
回	-6.9181
思い	-6.91932
自分	-6.92032
だ	-6.9347
力	-6.9462
性	-6.96926
後	-6.97445
ed	-6.9803
手	-6.99717
目	-7.03276
/	-7.03467
考え	-7.04436
分	-7.0539
である	-7.07471
々	-7.08075
ing	-7.09201
子	-7.09333
入	-7.09699
▁(	-7.10418
要	-7.12312
実	-7.13128
感じ	-7.15606
気	-7.15645
作	-7.15727
り	-7.1576
され	-7.17512
全	-7.18082
体	-7.18675
している	-7.19114
何	-7.19725
日本	-7.21707
言	-7.21765
話	-7.21974
良	-7.22154
感	-7.22456
時間	-7.23288
さ	-7.2352
発	-7.2416
物	-7.24808
多	-7.24816
会	-7.24971
外	-7.25189
用	-7.25688
ー	-7.2625
▁=	-7.2824
にも	-7.28774
っている	-7.29675
一	-7.29859
だと	-7.302
様	-7.30527
～	-7.30784
さん	-7.30968
だった	-7.31223
します	-7.32867
金	-7.3303
本	-7.33521
『	-7.3401
▁is	-7.36726
"	-7.36893
必	-7.37409
』	-7.39276
いた	-7.39324
とか	-7.40297
思う	-7.40312
ている	-7.41021
上	-7.41342
数	-7.41443
ly	-7.41468
これ	-7.41545
また	-7.42016
間	-7.43442
ると	-7.44414
家	-7.44438
だけ	-7.45799
▁for	-7.46122
x	-7.46147
、「	-7.46212
来	-7.4652
持	-7.46651
ね	-7.4671
国	-7.46985
がある	-7.47017
いて	-7.47637
された	-7.47795
について	-7.48663
生	-7.49072
点	-7.4929
そして	-7.49782
より	-7.50132
書	-7.50612
度	-7.50627
'	-7.5138
内	-7.51686
先	-7.51717
でした	-7.52299
の中	-7.52682
ら	-7.53369
へ	-7.53584
なら	-7.53913
期	-7.53957
使	-7.54096
・・・	-7.55114
んで	-7.56623
そう	-7.57621
しました	-7.58433
こと	-7.60301
化	-7.60774
む	-7.61077
y	-7.61405
心	-7.62376
当	-7.627
戦	-7.63791
ですが	-7.63799
利	-7.64691
される	-7.64954
▁that	-7.65599
食べ	-7.67267
意	-7.67704
ご	-7.67934
▁▁▁▁	-7.6854
食	-7.68923
円	-7.69327
問題	-7.69628
▁▁▁▁▁▁▁▁	-7.71023
つ	-7.71063
開	-7.71289
定	-7.71625
と言	-7.72035
▁with	-7.72275
店	-7.72826
部	-7.73502
できる	-7.73563
面	-7.73729
になる	-7.74104
好き	-7.74196
下	-7.74247
色	-7.74263
新	-7.74456
知	-7.75204
られ	-7.75214
ほど	-7.75239
達	-7.77319
仕事	-7.77699
長	-7.7771
d	-7.77761
同じ	-7.78609
よ	-7.79148
んだ	-7.79459
出来	-7.79483
際	-7.7958
多く	-7.80148
み	-7.80203
記	-7.80213
られる	-7.80213
水	-7.8132
不	-7.81605
彼	-7.81606
▁The	-7.8252
▁as	-7.82832
もう	-7.8346
足	-7.83501
語	-7.83534
地	-7.83829
所	-7.84039
他	-7.84435
なので	-7.84437
経	-7.84511
男	-7.85375
明	-7.8558
ような	-7.85638
笑	-7.86245
解	-7.8627
\	-7.87117
少し	-7.87214
それ	-7.87234
口	-7.87261
名	-7.87575
だから	-7.88305
ています	-7.88766
主	-7.89673
世界	-7.89773
価	-7.8981
ように	-7.89839
▁by	-7.90312
ながら	-7.90634
大き	-7.90889
高	-7.91031
れば	-7.91038
現	-7.91092
=	-7.91698
しています	-7.91725
想	-7.92112
があります	-7.92985
無	-7.93154
加	-7.94031
...	-7.949
くらい	-7.95655
参	-7.95849
残	-7.95869
動	-7.96968
変	-7.97807
顔	-7.98093
可能	-7.98704
法	-7.99077
女性	-7.99105
関係	-7.99154
結	-8.00054
俺	-8.00428
本当	-8.00568
特	-8.00719
格	-8.01129
員	-8.01423
通	-8.01719
代	-8.01802
車	-8.02057
職	-8.0265
以上	-8.02695
しかし	-8.02813
確	-8.03079
これは	-8.03639
市	-8.03985
違	-8.04005
線	-8.04012
情報	-8.04065
▁on	-8.04163
によって	-8.04484
同	-8.04558
ですね	-8.04984
悪	-8.05078
っていた	-8.05297
親	-8.05321
身	-8.05946
言う	-8.06016
値	-8.06479
受け	-8.07224
なく	-8.07881
そんな	-8.08238
制	-8.0825
すると	-8.08293
愛	-8.08842
声	-8.08983
成	-8.0906
%	-8.09209
への	-8.09493
着	-8.09655
単	-8.10002
っています	-8.10015
画	-8.11241
集	-8.11379
▁from	-8.11427
ため	-8.1143
次	-8.11816
▁was	-8.122
き	-8.12286
別	-8.12486
頭	-8.12571
機	-8.13445
よう	-8.13901
今日	-8.14071
元	-8.14213
買	-8.14495
強	-8.14665
生活	-8.14699
たち	-8.14969
会社	-8.14976
▁or	-8.15229
でしょうか	-8.1534
品	-8.15399
られた	-8.15622
▁この	-8.16052
観	-8.16434
言葉	-8.16711
風	-8.16797
かった	-8.16855
以	-8.17142
素	-8.17279
なんて	-8.17478
よく	-8.17512
待	-8.17609
われ	-8.17872
▁be	-8.18225
週	-8.18485
見え	-8.1857
氏	-8.1862
社	-8.18848
入れ	-8.19085
聞	-8.1923
楽し	-8.19486
による	-8.19504
万	-8.19594
▁"	-8.19823
▁are	-8.19857
されている	-8.20442
始め	-8.2104
時代	-8.21346
意味	-8.21635
e	-8.21646
有	-8.21697
友	-8.22136
帰	-8.2216
音	-8.2231
番	-8.22344
見て	-8.22469
しか	-8.22588
頃	-8.22774
像	-8.22965
それは	-8.23197
認	-8.23344
に入	-8.23574
人間	-8.24161
歳	-8.24376
気が	-8.24694
[	-8.24718
決	-8.24899
のですが	-8.25213
でしょう	-8.25227
誰	-8.25416
していた	-8.25457
説	-8.25879
側	-8.25922
写真	-8.25974
構	-8.26278
文	-8.26317
安	-8.26329
等	-8.26387
得	-8.26417
時に	-8.26709
僕	-8.26735
味	-8.26809
県	-8.26885
道	-8.26935
種	-8.27308
転	-8.27503
たい	-8.27834
ちょっと	-8.27933
方法	-8.27939
約	-8.27961
進	-8.27967
夫	-8.28207
なかった	-8.28291
続け	-8.28486
えば	-8.28513
信	-8.28625
式	-8.29509
います	-8.29606
ず	-8.29634
学	-8.30016
?」	-8.30036
最近	-8.30045
初	-8.30081
野	-8.30194
半	-8.30414
子供	-8.30468
▁#	-8.30499
理	-8.30575
いる	-8.31124
ていた	-8.31141
最	-8.31277
行く	-8.31408
読	-8.31537
識	-8.31722
直	-8.31777
いい	-8.32327
相手	-8.32532
場所	-8.32534
気持ち	-8.32561
質	-8.32589
皆	-8.33018
]	-8.3315
例	-8.33202
結果	-8.33242
反	-8.33341
然	-8.33476
さんの	-8.337
たら	-8.3412
らない	-8.34624
権	-8.34707
題	-8.34847
▁今	-8.35283
だけで	-8.35381
もの	-8.35644
位	-8.35694
朝	-8.36012
選	-8.36355
死	-8.36684
情	-8.36765
曲	-8.36804
空	-8.36925
活	-8.37133
対	-8.37227
とも	-8.37362
形	-8.375
のように	-8.37831
夜	-8.38149
効果	-8.3816
山	-8.38281
海	-8.384
社会	-8.38703
▁this	-8.39382
ただ	-8.39454
再	-8.3968
高い	-8.39761
立	-8.40304
になります	-8.40779
▁it	-8.41034
▁▁▁▁▁▁▁▁▁▁▁▁	-8.41092
になって	-8.41115
米	-8.41124
先生	-8.41131
になった	-8.41264
姿	-8.41342
役	-8.41393
▁[	-8.41606
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-8.41654
症	-8.41832
共	-8.42172
限	-8.4226
それを	-8.42508
囲	-8.42822
▁私	-8.42842
業	-8.42947
公	-8.43168
系	-8.43184
ことを	-8.43345
現在	-8.43492
活動	-8.43694
。「	-8.43717
視	-8.43785
ぶ	-8.43946
状	-8.43996
一緒	-8.44071
正	-8.44961
取	-8.45019
収	-8.45057
けど	-8.45311
量	-8.45749
作品	-8.45857
近	-8.4603
に対	-8.46101
論	-8.46324
m	-8.4641
そうです	-8.46591
小	-8.46752
だが	-8.47145
何か	-8.47272
さらに	-8.47526
のような	-8.47541
!」	-8.47588
▁at	-8.47592
分か	-8.479
▁an	-8.48487
ことが	-8.48518
できない	-8.48632
一番	-8.48834
A	-8.4904
彼女	-8.49099
花	-8.49348
指	-8.49397
自	-8.49441
▁A	-8.49882
一つ	-8.49987
ません	-8.505
ること	-8.50552
かな	-8.50657
運	-8.50717
周	-8.51126
為	-8.51325
初め	-8.51449
まだ	-8.51463
調	-8.51514
歌	-8.51535
白	-8.51749
組	-8.51853
願い	-8.51899
第	-8.51907
内容	-8.52276
させ	-8.52291
結婚	-8.52436
女	-8.52592
通り	-8.52904
理由	-8.53449
そういう	-8.53754
一人	-8.53942
生き	-8.53999
n	-8.54214
存在	-8.54393
神	-8.54398
▁not	-8.54403
病	-8.54481
類	-8.54557
いです	-8.54621
せ	-8.54812
▁その	-8.54864
表	-8.55366
早	-8.55475
料	-8.55493
▁were	-8.55763
局	-8.55864
のお	-8.55995
ていく	-8.56001
さんが	-8.56127
案	-8.56219
率	-8.56363
原	-8.56489
割	-8.56582
展	-8.56583
母	-8.56781
額	-8.569
台	-8.56918
験	-8.56925
使用	-8.57375
重	-8.57544
であり	-8.58167
状況	-8.58413
走	-8.58485
変わ	-8.58661
研究	-8.58688
型	-8.59074
注	-8.59074
あの	-8.59171
というのは	-8.59313
毛	-8.59381
交	-8.59385
違い	-8.59539
登	-8.59558
あと	-8.59765
念	-8.59943
ここ	-8.60158
ではない	-8.60234
かなり	-8.6026
映画	-8.60289
演	-8.60495
あなた	-8.60576
れる	-8.60582
駅	-8.6061
部分	-8.60645
流	-8.60702
光	-8.60833
産	-8.60901
企業	-8.60973
屋	-8.61074
最後	-8.61172
あり	-8.61268
よりも	-8.61555
材	-8.6187
;	-8.62134
されてい	-8.62226
▁can	-8.62554
寝	-8.62603
ども	-8.62722
続	-8.62761
熱	-8.62852
常	-8.62867
べき	-8.6287
」「	-8.63034
天	-8.63039
命	-8.63154
▁self	-8.63196
▁if	-8.6326
されて	-8.63268
w	-8.63291
増え	-8.63315
君	-8.63837
t	-8.63842
界	-8.64119
減	-8.64164
地域	-8.643
er	-8.64545
教え	-8.64555
】	-8.64637
いと	-8.64712
もある	-8.64726
とても	-8.64815
費	-8.64858
試	-8.64879
配	-8.65052
大学	-8.65118
われる	-8.65157
があり	-8.65162
夏	-8.65355
きました	-8.65417
どう	-8.6543
すること	-8.65449
急	-8.65463
程度	-8.65505
覚	-8.65633
なんか	-8.65953
普通	-8.65988
適	-8.66001
見る	-8.66118
乗	-8.66314
に関	-8.66317
それが	-8.66457
しない	-8.66634
es	-8.66714
設	-8.6687
▁you	-8.66903
客	-8.67043
▁▁▁▁▁▁▁▁▁	-8.67144
訳	-8.67185
段	-8.67206
過	-8.67294
無い	-8.67433
催	-8.67536
理解	-8.67563
S	-8.67648
C	-8.67956
置	-8.68023
こんな	-8.68056
各	-8.68172
最初	-8.68656
環境	-8.68659
こそ	-8.68926
満	-8.69079
二	-8.69264
はず	-8.69443
▁In	-8.69567
低	-8.69658
).	-8.69809
ったら	-8.69849
でき	-8.69907
町	-8.70012
▁'	-8.70081
恋	-8.70185
やはり	-8.70471
るのは	-8.70594
a	-8.70688
薬	-8.70719
欲し	-8.70923
てきた	-8.70963
東京	-8.71035
▁have	-8.71432
編	-8.716
▁we	-8.71934
嫌	-8.71936
“	-8.72123
歩	-8.72161
非常	-8.72359
購	-8.72653
今年	-8.72655
提	-8.72782
があった	-8.73163
自身	-8.73174
んでいる	-8.73276
どの	-8.73428
......	-8.73504
さんは	-8.73599
改	-8.74167
あ	-8.74251
個人	-8.74319
真	-8.74377
簡	-8.74442
だろう	-8.74546
息	-8.74699
失	-8.74965
こちら	-8.75259
),	-8.75277
ようです	-8.75319
中国	-8.75544
象	-8.7557
英	-8.75584
っても	-8.75685
いつも	-8.76019
言え	-8.76042
といった	-8.76221
小さ	-8.76326
大切	-8.76341
過ぎ	-8.76404
ではなく	-8.76446
っ	-8.76771
ちゃん	-8.76995
重要	-8.77032
影響	-8.77286
ばかり	-8.77301
行き	-8.77468
頂	-8.77501
らしい	-8.77558
居	-8.7777
あります	-8.77936
住	-8.77992
選手	-8.78173
相	-8.7828
自然	-8.78281
応	-8.7829
日に	-8.78326
▁which	-8.78506
となる	-8.78524
新し	-8.78575
連	-8.7858
らず	-8.78588
向け	-8.78847
&	-8.79029
とき	-8.79156
により	-8.79163
ても	-8.79468
学校	-8.79559
上げ	-8.79586
家族	-8.7977
終わ	-8.79788
退	-8.79881
ん	-8.80216
料理	-8.80299
世	-8.80301
もっと	-8.80358
self	-8.80398
完	-8.80767
返	-8.8088
師	-8.80888
言わ	-8.81055
したい	-8.81689
だけど	-8.81759
において	-8.82056
教	-8.82077
差	-8.82146
勝	-8.8224
いている	-8.82243
):	-8.82311
ないと	-8.82438
みんな	-8.82565
御	-8.82628
▁+	-8.82676
幸	-8.827
ることが	-8.82732
i	-8.82752
▁I	-8.82852
ゲーム	-8.82914
評	-8.82973
張	-8.82987
異	-8.83227
したり	-8.83299
末	-8.83679
すれば	-8.83777
一度	-8.83885
ば	-8.83892
両	-8.84136
予定	-8.8427
人気	-8.84314
石	-8.84368
復	-8.84391
派	-8.84442
録	-8.84756
作り	-8.84942
使い	-8.85199
アメリカ	-8.85239
+	-8.85275
原因	-8.85277
▁▁▁▁▁	-8.85336
>	-8.85458
困	-8.85472
少	-8.85493
▁*	-8.8557
敵	-8.85594
予	-8.85864
難し	-8.85884
資	-8.85985
ましょう	-8.86038
ってる	-8.86059
▁-	-8.86148
席	-8.8619
持ち	-8.8624
室	-8.86493
求め	-8.86511
させて	-8.86652
服	-8.86747
対応	-8.87087
降	-8.87212
させる	-8.87327
仕	-8.87514
したら	-8.87557
決め	-8.87676
名前	-8.87685
B	-8.87795
計	-8.87847
面白	-8.87853
目の	-8.87889
もちろん	-8.88075
増	-8.88084
あった	-8.88134
送	-8.88147
あまり	-8.88238
楽しみ	-8.88393
であった	-8.88426
路	-8.88431
下さ	-8.88711
院	-8.88767
こう	-8.88769
たり	-8.88794
起こ	-8.8893
ください	-8.88954
術	-8.89091
三	-8.8922
古	-8.8935
街	-8.8948
ており	-8.89509
▁また	-8.89665
部屋	-8.8988
ることができ	-8.8991
肌	-8.89967
強い	-8.90017
号	-8.90115
難	-8.90241
教育	-8.90321
すべて	-8.90333
平	-8.90561
放	-8.91137
伝え	-8.91168
昔	-8.91391
木	-8.91551
付け	-8.91582
になりました	-8.91642
父	-8.91718
いますが	-8.92004
忘れ	-8.92122
一般	-8.92142
除	-8.92303
近く	-8.92368
するため	-8.9251
川	-8.92761
装	-8.92984
▁しかし	-8.92992
図	-8.93081
学生	-8.93091
生まれ	-8.93136
相談	-8.93315
起き	-8.93328
りました	-8.93424
深	-8.93614
基本	-8.93657
▁m	-8.93704
ないので	-8.93781
美	-8.93933
勢	-8.93942
なかなか	-8.94196
断	-8.94248
してい	-8.94291
技術	-8.94358
酒	-8.94487
たちの	-8.94733
行動	-8.94813
ていない	-8.94905
日の	-8.95004
程	-8.95014
春	-8.95075
それぞれ	-8.95116
勉強	-8.95128
効	-8.95128
イベント	-8.95163
雨	-8.95219
島	-8.95548
器	-8.95607
流れ	-8.95695
軍	-8.95698
逆	-8.95762
大きく	-8.95963
以前	-8.96168
のために	-8.96232
区	-8.96567
切	-8.966
頼	-8.96634
前の	-8.96714
そうな	-8.96751
二人	-8.96888
取り	-8.96912
売	-8.96933
入り	-8.97029
ありました	-8.97114
土	-8.97179
毎日	-8.97239
たいと	-8.9735
やっぱり	-8.97416
ありません	-8.97569
合わせ	-8.97736
和	-8.97905
務	-8.97968
発表	-8.98128
てくる	-8.9828
ほとんど	-8.98314
病院	-8.98395
やすい	-8.98544
そこで	-8.98608
黒	-8.98701
映	-8.98718
なのか	-8.98802
経済	-8.98805
絵	-8.98847
になり	-8.98877
紙	-8.98885
T	-8.99164
事業	-8.99263
ス	-8.99277
与え	-8.99314
注意	-8.9949
毎	-8.99681
士	-8.99682
なる	-8.99684
電話	-8.99813
速	-8.99883
表示	-9.00011
働	-9.00043
調査	-9.00124
しても	-9.00132
こういう	-9.00137
済	-9.00292
景	-9.00465
無理	-9.0047
▁your	-9.00509
音楽	-9.00509
だって	-9.00559
帯	-9.00638
給	-9.00675
のため	-9.0072
団	-9.0082
良く	-9.00849
変え	-9.00933
しながら	-9.01178
ずっと	-9.01178
治療	-9.01388
嬉し	-9.01449
党	-9.01456
たちは	-9.01505
ってきた	-9.01589
われた	-9.01839
にして	-9.01902
もあります	-9.0192
目的	-9.02029
途	-9.02275
ま	-9.02308
ものです	-9.02388
楽	-9.02663
なもの	-9.02707
め	-9.02838
出し	-9.02992
好	-9.03095
具	-9.03123
苦	-9.03154
接	-9.03213
わ	-9.03285
人生	-9.03403
出会い	-9.03458
体験	-9.03471
答え	-9.03483
省	-9.03554
丈	-9.03558
ですから	-9.0365
監	-9.03902
製	-9.03963
時の	-9.04005
D	-9.04022
示	-9.04082
▁their	-9.04092
電	-9.04117
♪	-9.04194
不安	-9.043
チーム	-9.04309
にとって	-9.04343
るように	-9.04665
後の	-9.04829
られない	-9.04839
どんな	-9.05034
これから	-9.05093
やり	-9.05119
すこと	-9.05382
まず	-9.05404
テレビ	-9.05629
描	-9.05867
端	-9.05915
善	-9.05956
赤	-9.06099
早く	-9.06154
対策	-9.06249
保	-9.06376
婚	-9.06477
戻	-9.06553
質問	-9.06607
ところ	-9.06707
イメージ	-9.06707
てしまう	-9.06776
ヶ	-9.0684
向	-9.06885
日本人	-9.0709
るので	-9.07201
援	-9.07382
ぐらい	-9.0739
中心	-9.07391
▁has	-9.07424
問	-9.07607
買い	-9.07641
にお	-9.07649
ということ	-9.0765
便	-9.07758
判	-9.07861
激	-9.07868
▁▁▁▁▁▁▁▁▁▁▁▁▁	-9.07891
',	-9.08029
殺	-9.08046
健康	-9.08276
頑張	-9.08486
脱	-9.08582
覚え	-9.08617
絶対	-9.08649
自由	-9.08705
付	-9.08727
すぐに	-9.08931
たちが	-9.09056
なければ	-9.09203
習	-9.09222
心配	-9.09248
見せ	-9.09311
肉	-9.0947
望	-9.0962
落ち	-9.0964
標	-9.09647
言い	-9.09665
整	-9.09701
大事	-9.0976
かと	-9.0976
開発	-9.09801
ここで	-9.09965
られて	-9.09984
データ	-9.10029
若	-9.10436
機能	-9.10571
歴史	-9.10578
みたいな	-9.10719
...。	-9.10767
変化	-9.10806
個	-9.10833
▁one	-9.10949
気に	-9.10983
しかも	-9.11062
作業	-9.11243
ぶり	-9.1135
火	-9.11457
ってくる	-9.11479
美味し	-9.11535
菜	-9.11648
いので	-9.1173
▁\	-9.11834
続き	-9.1184
それに	-9.11876
間違	-9.11893
ひとつ	-9.11973
▁今日	-9.11978
向か	-9.11982
右	-9.12259
座	-9.12309
れている	-9.12502
高校	-9.12645
c	-9.12649
以下	-9.12806
期間	-9.12821
夢	-9.12838
家の	-9.12865
髪	-9.12929
なります	-9.12935
▁This	-9.12954
M	-9.13051
消	-9.13091
十分	-9.1313
起	-9.13164
成長	-9.13204
られている	-9.13293
思い出	-9.13313
左	-9.13415
議	-9.13496
に対し	-9.13614
納	-9.13635
準備	-9.13708
▁これ	-9.13763
つまり	-9.1379
▁お	-9.13855
政	-9.13895
王	-9.14072
最高	-9.14311
弱	-9.14345
ファン	-9.14352
娘	-9.14394
田	-9.14411
負	-9.14471
血	-9.14499
代表	-9.14512
守	-9.14629
g	-9.14688
レベル	-9.14869
課	-9.14892
瞬	-9.14945
を得	-9.15062
来た	-9.15108
腹	-9.15143
担	-9.15263
b	-9.15276
首	-9.15286
官	-9.15368
魅	-9.15392
▁$	-9.15399
まれ	-9.1544
をつけ	-9.15521
就	-9.15764
▁these	-9.15789
印象	-9.15823
載	-9.15908
▁all	-9.15985
つつ	-9.16043
すぐ	-9.16146
ましたが	-9.16392
運動	-9.16408
そのまま	-9.16474
意見	-9.16542
昼	-9.1655
の上	-9.16582
犬	-9.16601
のみ	-9.16703
探	-9.16708
件	-9.16712
ネット	-9.16712
].	-9.1674
何も	-9.16777
比べ	-9.16855
様子	-9.16917
どこ	-9.16921
ために	-9.16962
治	-9.17119
{	-9.17188
歯	-9.17257
賞	-9.17343
ど	-9.17416
なのに	-9.17425
カ	-9.17474
移	-9.17509
態	-9.17588
文化	-9.17695
少なく	-9.17747
村	-9.17752
ております	-9.17831
ったり	-9.17906
雑	-9.18033
ですか	-9.18138
ります	-9.18158
・・	-9.18201
ずに	-9.18204
▁but	-9.18225
民	-9.18314
略	-9.18324
我	-9.18331
るのが	-9.18388
そこ	-9.18525
ぐ	-9.18639
ですよ	-9.18778
読み	-9.18992
選択	-9.19038
協	-9.19151
香	-9.1947
ということで	-9.19498
支援	-9.19506
んです	-9.19545
できます	-9.19577
飯	-9.19638
版	-9.19675
税	-9.19676
判断	-9.19678
になっている	-9.19742
っていました	-9.19829
過去	-9.19973
階	-9.20009
事件	-9.20014
になると	-9.20075
のもの	-9.20176
休み	-9.20674
書き	-9.20712
確か	-9.20751
専門	-9.20812
だし	-9.20897
え	-9.21126
絶	-9.21149
▁also	-9.21214
であれば	-9.21365
調べ	-9.2142
妻	-9.21476
そうだ	-9.21498
韓国	-9.2159
ぬ	-9.21668
見つけ	-9.2172
なぜ	-9.21759
政府	-9.21841
督	-9.22097
というもの	-9.22137
んでい	-9.22165
o	-9.22274
こ	-9.22401
しっかり	-9.22429
まあ	-9.22533
があって	-9.22585
痛	-9.22631
ることは	-9.22662
険	-9.22711
宿	-9.22725
総	-9.22848
どれ	-9.22848
放送	-9.22937
じゃ	-9.22982
貴	-9.23039
当たり	-9.23128
比較	-9.23132
在	-9.23167
ちなみに	-9.23208
販売	-9.23298
任	-9.23416
計画	-9.23448
短	-9.23641
ですよね	-9.23662
横	-9.23663
なり	-9.23671
つの	-9.2372
▁more	-9.23771
国民	-9.23851
館	-9.23948
考	-9.23955
それでも	-9.24006
ies	-9.24122
引	-9.24123
となった	-9.24134
危	-9.24184
F	-9.24202
成功	-9.24337
撮影	-9.2442
超	-9.24441
目指	-9.24458
旅行	-9.24524
とした	-9.24738
呼ば	-9.24776
必ず	-9.24937
表現	-9.25032
始ま	-9.2514
▁【	-9.2523
躍	-9.25244
さんに	-9.2527
身体	-9.253
よね	-9.2537
順	-9.25484
育	-9.2549
義	-9.25646
換	-9.25728
けれども	-9.25755
くこと	-9.2578
練習	-9.25822
興味	-9.25832
動き	-9.25853
事故	-9.25857
裏	-9.25998
R	-9.26021
過ご	-9.2614
医療	-9.26186
飲み	-9.26186
密	-9.26292
知ら	-9.26314
せず	-9.26362
▁def	-9.26436
▁into	-9.26576
労働	-9.26641
上が	-9.26653
旅	-9.26848
メール	-9.26872
魔	-9.26937
▁other	-9.26973
既	-9.26994
完全	-9.27029
安全	-9.27103
やら	-9.27153
これまで	-9.27182
いや	-9.27245
軽	-9.27452
システム	-9.27593
背	-9.27696
タイプ	-9.27814
迷	-9.27849
思え	-9.27891
▁data	-9.27901
導	-9.27926
園	-9.28023
北	-9.28138
猫	-9.28149
迎え	-9.28267
徒	-9.28278
び	-9.28292
安心	-9.28517
そこに	-9.28545
r	-9.28587
してお	-9.28637
洗	-9.28682
飲	-9.28689
充	-9.28782
ませんでした	-9.28853
ときに	-9.28859
静	-9.28864
事実	-9.28952
あれ	-9.28955
",	-9.29033
することが	-9.29049
聞き	-9.29098
p	-9.29163
しようと	-9.29202
報告	-9.29396
東	-9.29436
追	-9.29786
昨日	-9.29803
▁two	-9.29942
温	-9.30021
政治	-9.30127
冬	-9.30146
打	-9.30185
大人	-9.30228
変更	-9.30257
進め	-9.30359
患	-9.3038
()	-9.30462
快	-9.30591
一部	-9.30876
渡	-9.3108
よい	-9.311
検	-9.31125
P	-9.31136
立ち	-9.31313
限り	-9.31342
ち	-9.31345
▁between	-9.31439
遊	-9.31489
▁time	-9.31769
いもの	-9.31857
してきた	-9.31943
てる	-9.31944
けれど	-9.3209
かったです	-9.32104
▁will	-9.32153
使え	-9.32177
余	-9.3223
るもの	-9.32235
骨	-9.32277
▁–	-9.32428
星	-9.3245
へと	-9.32495
じゃない	-9.32591
一方	-9.32644
枚	-9.32756
かれ	-9.32939
担当	-9.32951
全国	-9.3301
いろいろ	-9.33023
青	-9.331
章	-9.33218
なくて	-9.33227
業者	-9.33229
輩	-9.33312
メンバー	-9.33353
▁return	-9.33366
有名	-9.33391
雰	-9.33401
としても	-9.33448
止め	-9.33466
臭	-9.33519
能力	-9.33551
将	-9.33575
現実	-9.3368
でしたが	-9.33792
広	-9.3385
船	-9.33906
込み	-9.34003
大会	-9.34076
バス	-9.34169
もし	-9.34272
壁	-9.34364
脳	-9.34461
してる	-9.34475
が悪	-9.34607
責任	-9.34814
認め	-9.34979
汗	-9.35068
馬	-9.35123
in	-9.35462
条件	-9.35538
となり	-9.35551
同時	-9.35612
葉	-9.3565
経営	-9.35669
去	-9.35796
明日	-9.3588
ちゃんと	-9.35947
工	-9.35988
ホテル	-9.35994
ていました	-9.36045
保険	-9.36116
いました	-9.36135
契約	-9.36187
するのは	-9.36222
辺	-9.36295
支	-9.3637
制度	-9.36425
・・・。	-9.36489
奥	-9.36538
かもしれない	-9.36649
少な	-9.36663
文字	-9.36675
純	-9.36819
*	-9.36889
武	-9.36898
れています	-9.36986
くと	-9.37081
いま	-9.3713
G	-9.37209
お話	-9.37314
すぎ	-9.37381
南	-9.37455
層	-9.37602
▁its	-9.37677
億	-9.37862
染	-9.37865
剤	-9.37871
▁##	-9.37913
れ	-9.37953
破	-9.3816
をしている	-9.38183
思わ	-9.38355
圧	-9.38437
最終	-9.38535
元気	-9.38578
精神	-9.38596
かに	-9.38659
連絡	-9.3877
}	-9.38943
決定	-9.38975
知識	-9.39002
のことを	-9.39152
してしまう	-9.39162
るため	-9.39263
太	-9.39325
至	-9.39428
さえ	-9.39455
級	-9.39471
根	-9.39527
かも	-9.39543
腕	-9.3956
あたり	-9.39661
憶	-9.39707
なんだ	-9.3981
撃	-9.39835
観光	-9.39923
f	-9.40008
なお	-9.40179
K	-9.4028
遠	-9.40305
わたし	-9.40371
引き	-9.40401
波	-9.40559
西	-9.40566
▁そんな	-9.4067
るか	-9.40696
建	-9.40704
強く	-9.4071
規	-9.40754
取り組	-9.40835
希望	-9.40901
耳	-9.40941
ごと	-9.41023
▁they	-9.41097
間に	-9.41114
とにかく	-9.41188
とりあえず	-9.41205
していました	-9.41292
▁number	-9.41485
修	-9.41749
るような	-9.4178
勤	-9.41785
聴	-9.41884
害	-9.41889
指導	-9.41923
▁when	-9.42005
倍	-9.42077
プロ	-9.42132
戦争	-9.4218
貨	-9.42321
終了	-9.42352
ダメ	-9.42533
まぁ	-9.42647
遊び	-9.42669
列	-9.42796
▁using	-9.42839
施設	-9.42889
▁than	-9.42962
弾	-9.42967
夕	-9.43023
いない	-9.43056
どちら	-9.43066
爆	-9.43124
疲れ	-9.43136
傷	-9.43142
【	-9.43237
さま	-9.43266
寒	-9.4327
これら	-9.43295
ないように	-9.43432
$	-9.43541
なくても	-9.43584
あるいは	-9.43819
開始	-9.43862
素晴らし	-9.43892
おける	-9.43898
最大	-9.43969
介	-9.44002
ってきました	-9.4411
ノ	-9.44127
だったので	-9.4417
E	-9.44213
混	-9.44213
超え	-9.44348
の手	-9.44429
布	-9.4445
なのです	-9.44494
移動	-9.44551
極	-9.44551
自体	-9.44568
てください	-9.44615
▁such	-9.44669
秋	-9.44676
てくれる	-9.4475
胸	-9.44827
ほぼ	-9.44838
さんと	-9.44912
公開	-9.4494
しましょう	-9.44946
驚	-9.45018
デザイン	-9.45056
おすすめ	-9.4509
主義	-9.45102
▁import	-9.45109
証	-9.45111
るために	-9.45217
というか	-9.4537
優	-9.45424
つい	-9.45426
すぎる	-9.45464
落	-9.45557
▁S	-9.45575
▁used	-9.45595
終わり	-9.45625
ぜひ	-9.45681
▁been	-9.4569
てしまった	-9.45695
防	-9.45749
特徴	-9.45825
繰り返	-9.45894
独	-9.45895
実施	-9.45998
ケース	-9.46071
告	-9.46276
るのか	-9.46348
ことに	-9.46473
▁>	-9.46585
刺	-9.46635
切り	-9.46655
非	-9.46703
信じ	-9.46919
感謝	-9.47006
まずは	-9.47209
若い	-9.47259
すでに	-9.47279
提供	-9.47305
称	-9.47344
▁his	-9.47359
地方	-9.47399
攻撃	-9.47543
試験	-9.47552
雪	-9.47565
能	-9.47602
があると	-9.47605
株	-9.47715
#	-9.47738
高く	-9.47782
あるので	-9.47801
散	-9.47837
剣	-9.47934
草	-9.47949
N	-9.47964
明ら	-9.48142
節	-9.48241
特別	-9.48324
るという	-9.48362
なければならない	-9.48404
加え	-9.48422
投	-9.4845
暮ら	-9.48517
丸	-9.48612
かもしれません	-9.48718
離れ	-9.48793
ところで	-9.48819
ではありません	-9.48911
▁・	-9.49019
処	-9.49041
もなく	-9.49131
属	-9.4919
てきました	-9.49261
▁B	-9.49416
奴	-9.49434
すごい	-9.49604
テーマ	-9.49632
美し	-9.4965
わない	-9.49708
→	-9.49717
というのが	-9.49751
グループ	-9.50086
きっと	-9.5014
なのだ	-9.50162
消費	-9.50243
主人	-9.50291
年齢	-9.50387
国際	-9.50547
すごく	-9.50564
自己	-9.50605
作成	-9.50605
われて	-9.50736
かかる	-9.50768
れた	-9.50908
市場	-9.50908
策	-9.51013
薄	-9.51098
っていない	-9.51133
ズ	-9.51238
果	-9.51315
関わ	-9.5132
ときは	-9.51342
▁may	-9.51381
したこと	-9.51393
立て	-9.51425
存	-9.51484
さが	-9.51575
ド	-9.51779
茶	-9.51779
ならば	-9.51842
方向	-9.52053
」(	-9.52134
スタッフ	-9.52186
仲間	-9.52189
いえ	-9.52197
欲	-9.52233
医	-9.52234
してください	-9.5227
だよ	-9.52287
なぁ	-9.52371
連れ	-9.52417
怖	-9.52507
負け	-9.52608
暑	-9.52765
ようだ	-9.52918
▁each	-9.5294
わけです	-9.52967
al	-9.53002
ありますが	-9.53036
仮	-9.53051
)」	-9.53103
ってくれ	-9.53235
パン	-9.53259
寺	-9.53319
とともに	-9.53432
求	-9.53436
撮	-9.53467
焼き	-9.53618
したいと	-9.53678
スタート	-9.53767
▁first	-9.53776
k	-9.53778
聞く	-9.53819
帰り	-9.53829
検査	-9.53907
あって	-9.53913
察	-9.53938
昨年	-9.53984
績	-9.54048
指定	-9.54061
禁	-9.54085
たのは	-9.54111
源	-9.54138
悩	-9.54151
障害	-9.54207
発売	-9.54227
女の	-9.54239
扱	-9.54261
家庭	-9.54322
更新	-9.54396
ますので	-9.54442
城	-9.54479
大阪	-9.54479
れます	-9.54508
談	-9.54616
公園	-9.54618
湯	-9.54665
板	-9.54673
わず	-9.5471
ドラマ	-9.54712
いたします	-9.54748
っていく	-9.54767
シリーズ	-9.54796
カード	-9.54893
報	-9.54913
趣	-9.54913
センター	-9.54958
アップ	-9.5498
I	-9.5502
ニュース	-9.55067
機関	-9.55116
巻	-9.55177
パパ	-9.55184
なんで	-9.55297
ていて	-9.55304
被害	-9.55311
補	-9.55457
普段	-9.55624
▁C	-9.55647
育て	-9.55677
るべき	-9.55688
距離	-9.5573
いたら	-9.55736
組織	-9.55813
損	-9.55885
造	-9.55922
本人	-9.55936
X	-9.55971
債	-9.56046
集め	-9.56071
ア	-9.56088
操	-9.56137
失敗	-9.56156
努	-9.56274
してくれる	-9.56315
料金	-9.5652
っと	-9.56537
ほか	-9.56541
含め	-9.56545
豊	-9.56687
H	-9.56729
女子	-9.56866
校	-9.56923
休	-9.56934
著	-9.57004
コース	-9.57039
だったら	-9.57156
可愛	-9.57234
物語	-9.57286
魚	-9.57342
そもそも	-9.57517
▁some	-9.57541
できた	-9.5796
不思議	-9.58034
兄	-9.58085
我が	-9.58127
抜け	-9.58333
上の	-9.58376
平成	-9.58502
L	-9.58543
外国	-9.5857
惑	-9.58585
細	-9.58594
することができ	-9.58671
暗	-9.58737
もあり	-9.58763
挑	-9.5881
迫	-9.59142
正直	-9.59157
伝	-9.59159
しばらく	-9.59337
捨て	-9.59575
ができ	-9.59589
いただき	-9.59733
なっている	-9.59791
ぞ	-9.59915
働き	-9.59982
異な	-9.60103
▁how	-9.60177
卒業	-9.60292
まとめ	-9.60337
玉	-9.60393
抗	-9.60542
油	-9.60551
それから	-9.60649
かれた	-9.60659
したもの	-9.6073
参考	-9.60796
▁それ	-9.6097
▁日本	-9.61059
許	-9.61101
了	-9.61144
▁{	-9.61196
皮	-9.61246
隣	-9.61268
んでいた	-9.61292
保護	-9.61328
ここに	-9.61352
▁like	-9.61392
id	-9.61413
授業	-9.61529
ずつ	-9.61537
があるの	-9.61679
していて	-9.61766
検討	-9.61792
腰	-9.61803
の子	-9.61855
旧	-9.61872
してくれ	-9.61936
宅	-9.61973
ていると	-9.61996
そのため	-9.62008
記念	-9.62098
活用	-9.62106
年度	-9.62227
ever	-9.62265
橋	-9.62309
沢	-9.62317
印	-9.62352
悩み	-9.62366
痛み	-9.62369
被	-9.62497
更	-9.62543
はありません	-9.62549
意外	-9.62628
摘	-9.6263
削	-9.62655
容	-9.62664
▁about	-9.62692
盤	-9.62721
える	-9.6298
ますね	-9.63027
それで	-9.63114
筋	-9.63135
探し	-9.63181
並	-9.63211
日常	-9.63223
シーン	-9.63292
使わ	-9.63326
位置	-9.63363
罪	-9.63488
欠	-9.6352
ところが	-9.63567
J	-9.63578
あなたの	-9.63583
],	-9.63608
▁had	-9.63697
跡	-9.63871
宮	-9.63917
勝手	-9.6394
▁only	-9.6403
たくさん	-9.641
('	-9.64136
十	-9.64202
乱	-9.6442
才	-9.64464
積	-9.64501
っていて	-9.64513
借り	-9.64537
地元	-9.64544
丁	-9.6459
技	-9.64594
処理	-9.64613
辛	-9.64656
抜	-9.64658
届	-9.64767
▁our	-9.64888
付き合	-9.64932
宗	-9.64965
ドル	-9.65001
ライブ	-9.65071
銀行	-9.65087
司	-9.65169
関連	-9.65262
まったく	-9.65462
酸	-9.65495
▁there	-9.65497
なこと	-9.65551
ものの	-9.65557
name	-9.65644
▁自分	-9.65666
▁そう	-9.65667
ろうと	-9.65695
取引	-9.65808
分かり	-9.65818
ってしまう	-9.65884
h	-9.65905
午後	-9.65912
▁<	-9.66077
史	-9.66245
願	-9.66356
てきて	-9.66421
ゆる	-9.66434
ダイエット	-9.6648
申し	-9.66499
クラス	-9.66505
薬剤師	-9.66581
▁high	-9.66676
団体	-9.66685
にとっては	-9.667
▁It	-9.66811
コ	-9.66852
志	-9.66894
即	-9.66909
創	-9.66944
肩	-9.67006
であろう	-9.67114
宣	-9.67198
▁ただ	-9.67415
受	-9.67429
いですね	-9.67456
を通	-9.67465
なんです	-9.67499
反対	-9.67517
けば	-9.67586
ありがとうございました	-9.67594
▁through	-9.67669
関	-9.67711
固	-9.67725
のだが	-9.6783
携	-9.67867
ありがとうございます	-9.67888
ったこと	-9.67986
秘	-9.68055
直接	-9.68114
の間	-9.6812
科	-9.68135
だな	-9.68141
出会	-9.6821
があれば	-9.68232
モデル	-9.6828
うと	-9.68418
どこか	-9.68471
のところ	-9.68486
ってしまった	-9.68507
たので	-9.68513
することで	-9.68549
幅	-9.68559
族	-9.68634
桜	-9.68649
第一	-9.68655
助	-9.68686
一日	-9.68833
筆	-9.68855
▁both	-9.68884
算	-9.69049
穴	-9.69102
企画	-9.69264
含	-9.69296
まさに	-9.69324
▁use	-9.69339
もない	-9.6936
似	-9.69458
綺麗	-9.69513
老	-9.69578
広が	-9.69712
年代	-9.69909
はまだ	-9.69989
児	-9.70038
サイズ	-9.70044
未	-9.70086
がいい	-9.7018
いていた	-9.70242
門	-9.70378
精	-9.70402
縁	-9.70455
切れ	-9.70516
診	-9.70576
リ	-9.70597
誤	-9.70651
堂	-9.70749
訪れ	-9.70758
ン	-9.70818
to	-9.70834
the	-9.70858
利益	-9.70982
開け	-9.70995
v	-9.71025
未来	-9.71059
いわ	-9.71094
わかる	-9.71117
ができる	-9.71157
触れ	-9.71162
都	-9.7125
アプリ	-9.71257
やって	-9.71296
虫	-9.71461
th	-9.71502
傾	-9.71577
遅	-9.71643
祭	-9.71683
セット	-9.71777
ねぇ	-9.71808
どんどん	-9.71926
▁x	-9.7197
礼	-9.71975
くなる	-9.71982
照	-9.72002
従	-9.72007
ストレス	-9.72269
ろ	-9.72342
追加	-9.72392
字	-9.72443
取得	-9.72457
正し	-9.72465
涙	-9.72513
ママ	-9.72544
l	-9.72563
▁先	-9.72613
生産	-9.72668
国内	-9.72668
☆	-9.72747
厳し	-9.72783
てくれた	-9.72863
副	-9.72963
漫画	-9.73084
ものが	-9.73216
自宅	-9.73262
国家	-9.73356
粉	-9.73375
▁where	-9.73382
すぎて	-9.73412
れない	-9.73437
うちに	-9.73562
気づ	-9.73651
華	-9.7367
角	-9.73752
誘	-9.73816
スポーツ	-9.73914
避け	-9.73918
話し	-9.7392
V	-9.74039
滅	-9.74053
舞台	-9.74058
まして	-9.74105
▁out	-9.74173
久し	-9.74205
救	-9.74209
喜	-9.74248
どうしても	-9.74329
保育	-9.74353
なのは	-9.7438
アニメ	-9.74439
窓	-9.7444
本日	-9.74444
甘	-9.74478
動か	-9.74507
知り	-9.74516
ってます	-9.74531
施	-9.7463
採用	-9.74632
慣れ	-9.74648
ってきて	-9.74717
演奏	-9.74726
ることを	-9.74815
季節	-9.74821
炎	-9.74838
範	-9.74852
農	-9.74983
いろんな	-9.74998
労	-9.75015
やすく	-9.7511
エネルギー	-9.75246
ことも	-9.75247
にくい	-9.75251
通常	-9.75257
都市	-9.75354
▁over	-9.75412
兵	-9.7542
集ま	-9.75578
維	-9.75664
▁さて	-9.75785
ネタ	-9.75786
▁new	-9.75815
条	-9.76074
塩	-9.76087
▁would	-9.76228
助け	-9.76243
姉	-9.76346
楽しめ	-9.76437
築	-9.76471
スレ	-9.76557
られてい	-9.76598
モノ	-9.76685
医師	-9.76914
▁no	-9.77007
みたいです	-9.77084
さんも	-9.77107
ここまで	-9.77155
キャラ	-9.77166
千	-9.77169
なりません	-9.77194
刻	-9.77213
献	-9.77213
幕	-9.77234
突	-9.77235
謝	-9.77294
倫	-9.77308
基準	-9.77331
学習	-9.7737
止	-9.7741
ひと	-9.77494
▁any	-9.77506
–	-9.77639
弁	-9.77711
霊	-9.77746
会議	-9.77772
はもう	-9.77821
をかけ	-9.77823
かどうか	-9.77832
▁※	-9.77857
人物	-9.77866
くん	-9.77887
慮	-9.77919
会話	-9.77957
稼	-9.78036
消え	-9.78046
鉄	-9.7813
妹	-9.78272
本来	-9.78301
みなさん	-9.78366
マン	-9.78569
柄	-9.78601
':	-9.78641
現代	-9.78657
▁How	-9.78676
なくなる	-9.78752
きちんと	-9.7878
乳	-9.78854
掛け	-9.78897
乾	-9.78905
んですね	-9.78926
請	-9.78928
四	-9.79012
妊	-9.79056
むしろ	-9.79088
包	-9.7912
聞こえ	-9.79162
隊	-9.79252
成分	-9.79296
売り	-9.79504
カメラ	-9.79565
法律	-9.79567
則	-9.79648
段階	-9.79687
ことで	-9.79757
いただきました	-9.79827
是非	-9.79831
金融	-9.79873
きます	-9.799
O	-9.79976
ますよ	-9.80008
▁most	-9.80198
谷	-9.80224
市民	-9.80235
、『	-9.8046
科学	-9.80675
そうで	-9.80684
しているの	-9.80712
イ	-9.80767
与	-9.80783
うまく	-9.80784
議員	-9.80789
▁different	-9.80795
つもり	-9.80898
訪	-9.80921
神社	-9.81022
典	-9.81086
～。	-9.81135
諸	-9.81373
みたい	-9.814
伴	-9.81426
森	-9.81444
さまざま	-9.81468
コミ	-9.81563
data	-9.81645
いずれ	-9.81698
箱	-9.81704
選挙	-9.81755
▁T	-9.81895
W	-9.81906
リスク	-9.81981
お客	-9.82026
州	-9.82041
述べ	-9.82072
事務所	-9.82105
or	-9.82121
境	-9.82215
ity	-9.82243
政策	-9.82258
折	-9.82482
袋	-9.82555
ビジネス	-9.82609
バランス	-9.82674
解説	-9.82689
ということは	-9.82697
養	-9.82699
▁p	-9.82782
電車	-9.82812
ル	-9.82876
よかった	-9.82886
ることで	-9.82907
でございます	-9.82911
支払	-9.8295
闘	-9.82967
摂	-9.8299
社長	-9.82993
感動	-9.83126
大臣	-9.83169
委員会	-9.8322
後ろ	-9.83296
▁so	-9.8332
申し上げ	-9.83379
管	-9.83478
on	-9.8356
握	-9.83681
ことができ	-9.8377
壊	-9.83789
さない	-9.84043
するのが	-9.84191
動物	-9.84197
なし	-9.84198
募集	-9.84237
底	-9.84337
呼	-9.84399
液	-9.84419
厚	-9.84503
のうち	-9.84563
決ま	-9.84568
覧	-9.84613
住宅	-9.84657
メニュー	-9.847
まだまだ	-9.84717
終	-9.84717
▁もう	-9.84782
逃げ	-9.84789
▁P	-9.84834
苦し	-9.84848
沖縄	-9.85019
ラ	-9.85034
次第	-9.85085
犯	-9.85154
相当	-9.85211
球	-9.85337
風呂	-9.85368
はっきり	-9.85373
ったのは	-9.85398
ト	-9.85413
といえば	-9.85484
出た	-9.85505
限定	-9.85512
▁We	-9.85643
▁実	-9.85685
のだろう	-9.85714
▁he	-9.8574
ことができる	-9.8575
▁up	-9.85754
していると	-9.85773
▁who	-9.85777
▁c	-9.85837
因	-9.85925
フランス	-9.86092
自信	-9.8611
▁after	-9.86129
合い	-9.86381
るまで	-9.86411
しっかりと	-9.86546
させた	-9.86598
疑問	-9.86642
脚	-9.86713
否	-9.86762
京都	-9.86834
こうした	-9.86883
置い	-9.86907
運営	-9.86929
中央	-9.86989
▁==	-9.87046
調整	-9.87123
悪く	-9.87227
▁study	-9.87276
まるで	-9.87305
賛	-9.87346
▁np	-9.87384
民主	-9.87415
平均	-9.87448
^	-9.87542
小説	-9.87589
すら	-9.87596
飛	-9.8765
年生	-9.87714
沿	-9.87736
昭和	-9.87742
get	-9.87764
おり	-9.87778
ないし	-9.87781
▁show	-9.87819
変わり	-9.87829
ク	-9.87856
行け	-9.87934
さに	-9.87977
▁"""	-9.8799
▁D	-9.87992
▁them	-9.87993
となって	-9.87993
由	-9.88117
他人	-9.88123
依頼	-9.88127
Y	-9.88142
規模	-9.88173
清	-9.88204
五	-9.88205
やる	-9.88277
眼	-9.88317
そんなに	-9.88358
縮	-9.88403
することは	-9.88455
設置	-9.88628
')	-9.88701
<	-9.88794
空気	-9.88797
▁then	-9.8885
しかない	-9.88854
▁cells	-9.88874
自転車	-9.88962
申	-9.88988
▁■	-9.89034
温泉	-9.89112
たこと	-9.89131
ければ	-9.89139
眠	-9.89152
きたい	-9.8917
てしまいます	-9.8921
やっと	-9.89233
百	-9.89339
であります	-9.8938
伸び	-9.89429
離	-9.89435
教室	-9.89534
んですけど	-9.89594
いろいろな	-9.89603
上手	-9.89658
以来	-9.89687
乗り	-9.89708
立つ	-9.89709
タイミング	-9.89713
改め	-9.89779
つき	-9.89809
冷	-9.89897
シーズン	-9.89994
暴	-9.901
向き	-9.90111
分け	-9.90186
▁To	-9.90197
ていきます	-9.90202
よろしくお	-9.90236
長く	-9.90246
獲	-9.90257
緊	-9.90331
鼻	-9.90346
楽しく	-9.90385
お互い	-9.90401
床	-9.90575
つなが	-9.90686
ああ	-9.90695
アルバム	-9.90857
かもしれませんが	-9.90946
分析	-9.90974
測	-9.90996
核	-9.91028
くなった	-9.91036
スタイル	-9.91047
のほうが	-9.91088
▁model	-9.91096
付き	-9.91132
余裕	-9.91212
句	-9.91242
とのこと	-9.91251
まま	-9.91411
たもの	-9.91423
故	-9.91467
比	-9.91571
っぽい	-9.91731
計算	-9.91887
うちの	-9.91904
during	-9.91971
到着	-9.91992
無く	-9.92012
現れ	-9.92015
▁do	-9.92103
栄養	-9.92105
泊	-9.9211
なんと	-9.92124
領	-9.9213
菓子	-9.92266
サポート	-9.92296
押し	-9.92328
あること	-9.92351
警察	-9.9242
してしまった	-9.92421
勧め	-9.92433
興	-9.92585
▁ここ	-9.92599
支え	-9.92624
争	-9.92697
アジア	-9.92723
野球	-9.92743
降り	-9.92784
怒	-9.92926
上がり	-9.92956
なのですが	-9.92986
てみると	-9.92988
っております	-9.93005
福	-9.93047
報道	-9.93073
始まり	-9.93095
しよう	-9.93126
林	-9.93185
後半	-9.93299
一体	-9.93301
なっています	-9.93395
含ま	-9.93462
したのは	-9.93476
笑い	-9.93519
疑	-9.93567
づくり	-9.93583
晩	-9.93614
メディア	-9.93682
▁set	-9.93769
述	-9.93818
なれば	-9.93856
メーカー	-9.93887
ナ	-9.93911
になっています	-9.93916
いきたい	-9.9396
懸	-9.93989
ぎ	-9.93995
焼	-9.94081
慣	-9.94103
菌	-9.94198
▁M	-9.9428
といって	-9.94303
批	-9.94321
出かけ	-9.94327
ることも	-9.94334
のだろうか	-9.94359
確実	-9.94466
庭	-9.94524
挙げ	-9.94535
ひとり	-9.94561
▁For	-9.94574
ファイル	-9.94592
("	-9.94699
洋	-9.94747
積極	-9.94776
ドイツ	-9.94787
ルール	-9.94812
......。	-9.94845
自動車	-9.9488
毒	-9.94937
ようやく	-9.94976
産業	-9.94981
▁value	-9.95011
ませんが	-9.95098
そのもの	-9.951
翌	-9.95239
審査	-9.9524
巨	-9.95243
なあ	-9.95334
かない	-9.95361
優し	-9.95364
突然	-9.9542
尊	-9.95514
のご	-9.95531
はとても	-9.95569
打ち	-9.95754
及び	-9.95856
たくさんの	-9.95986
かつて	-9.96037
残り	-9.9605
倒	-9.96087
落ち着	-9.96092
資金	-9.96109
抱え	-9.96112
夫婦	-9.96158
プロジェクト	-9.96175
......」	-9.96205
委員	-9.96221
引越	-9.96275
▁i	-9.96317
・・・・	-9.96321
かつ	-9.96336
終え	-9.96359
答	-9.9636
幼	-9.9639
確保	-9.96417
実行	-9.96417
構造	-9.96527
なくなった	-9.96583
敗	-9.96597
凄	-9.96627
いっぱい	-9.96667
るのです	-9.96718
バンド	-9.96733
['	-9.9677
れて	-9.96824
事情	-9.96899
鳥	-9.969
んですよ	-9.96937
受け入れ	-9.96963
歴	-9.97092
ることに	-9.97218
どういう	-9.97253
なんとか	-9.97292
沢山	-9.97368
周辺	-9.97383
世話	-9.97397
いく	-9.97477
拡大	-9.97493
好み	-9.97529
それら	-9.97585
少年	-9.97647
聖	-9.97697
テスト	-9.97725
振	-9.97762
スマホ	-9.97835
抱	-9.97835
ようなもの	-9.97855
できて	-9.97859
旦那	-9.97924
はあまり	-9.97945
となりました	-9.97964
まれた	-9.97964
プログラム	-9.98031
美容	-9.98084
多数	-9.98107
牛	-9.98175
連続	-9.98214
域	-9.98267
ボール	-9.98336
益	-9.98366
取れ	-9.98378
ないから	-9.98439
承	-9.98458
継続	-9.98506
片	-9.98536
重ね	-9.98552
はもちろん	-9.98587
なんだか	-9.98656
備	-9.98676
北海道	-9.98701
はどう	-9.98742
卵	-9.98793
緑	-9.98938
少女	-9.98996
ということです	-9.99009
干	-9.99041
無事	-9.9905
旨	-9.99052
▁昨日	-9.99059
▁could	-9.99082
z	-9.99107
いません	-9.99123
だという	-9.99174
工事	-9.99321
忙し	-9.99366
代わり	-9.99518
寿	-9.99663
だろうか	-9.99701
土地	-9.99729
OK	-9.99744
ておく	-9.99834
秒	-9.99873
研修	-9.99881
介護	-9.99995
といっても	-10.0003
▁function	-10.0004
たくない	-10.0007
高齢	-10.0009
んですが	-10.0009
神経	-10.0023
CD	-10.0026
房	-10.004
建設	-10.0047
▁while	-10.0053
▁E	-10.0055
メイン	-10.0056
ic	-10.0057
庫	-10.0063
クラブ	-10.0075
新聞	-10.008
こんなに	-10.0083
出身	-10.0085
っていると	-10.0089
るのも	-10.0094
試し	-10.0097
輪	-10.0107
でなく	-10.011
汁	-10.0111
世紀	-10.0121
苦労	-10.0121
っていう	-10.0125
タイトル	-10.0129
トップ	-10.013
採	-10.0133
悟	-10.0133
▁many	-10.0136
ないでしょうか	-10.0145
糖	-10.015
盛	-10.0155
複数	-10.0159
抑え	-10.0159
u	-10.0162
受験	-10.0166
交通	-10.0168
止ま	-10.0174
豪	-10.0175
筋肉	-10.018
com	-10.0187
はかなり	-10.019
キロ	-10.0191
ものだ	-10.0193
▁within	-10.0195
らしく	-10.0202
掃除	-10.0203
って来	-10.0206
陣	-10.0207
るでしょう	-10.0209
財	-10.021
▁今年	-10.0218
大量	-10.0223
展示	-10.0226
っており	-10.0233
))	-10.0239
午前	-10.0245
PC	-10.0246
健	-10.0246
きっかけ	-10.025
交流	-10.0251
トイレ	-10.0251
定期	-10.0262
高め	-10.0264
近所	-10.0268
劇	-10.0271
排	-10.0277
吸	-10.0281
崩	-10.0282
道路	-10.0285
をはじめ	-10.0285
んだけど	-10.0301
同士	-10.0311
▁need	-10.0312
里	-10.0321
ませ	-10.0321
▁Q	-10.0322
コン	-10.0326
札	-10.0328
ツアー	-10.0329
作用	-10.0335
パソコン	-10.0347
下げ	-10.0349
なかったので	-10.0349
ラーメン	-10.0352
ライン	-10.0352
回答	-10.0353
▁same	-10.0356
そこまで	-10.0356
スーパー	-10.0362
吉	-10.0364
一生	-10.0376
小学校	-10.0386
伝わ	-10.0397
ことです	-10.0406
複	-10.0407
メリット	-10.0412
無駄	-10.0416
娠	-10.0417
ようになった	-10.0418
×	-10.042
真っ	-10.0424
いくつか	-10.0427
酷	-10.0433
庁	-10.0435
そ	-10.0436
ないもの	-10.0448
ようになりました	-10.0454
遣	-10.0458
亡	-10.0469
悲し	-10.0477
ということを	-10.0477
ゆっくり	-10.0481
写	-10.0484
にならない	-10.0489
▁well	-10.0491
遅れ	-10.0498
プレイ	-10.0499
ろう	-10.0499
ないけど	-10.0501
のまま	-10.051
岩	-10.0512
地球	-10.0512
知れ	-10.0519
触	-10.0527
だろ	-10.0527
眺め	-10.0528
尾	-10.0534
予防	-10.0541
住民	-10.0556
詞	-10.0562
▁example	-10.057
able	-10.057
そんなこと	-10.0591
あっても	-10.0593
予算	-10.0608
ケア	-10.0616
伺	-10.0621
にしても	-10.0622
日間	-10.0624
植物	-10.0627
いでしょう	-10.0629
八	-10.0632
整備	-10.0636
法人	-10.0647
てくれ	-10.065
上昇	-10.0653
そうい	-10.0658
坂	-10.0659
遺	-10.0665
特定	-10.0668
電子	-10.0668
透	-10.0669
://	-10.067
払	-10.0675
自動	-10.0675
▁test	-10.0676
is	-10.069
優勝	-10.0697
さて	-10.0699
みたいに	-10.0703
られました	-10.0709
輝	-10.071
cm	-10.071
U	-10.0724
汚	-10.0724
宇宙	-10.073
うこと	-10.0735
樹	-10.0737
ついた	-10.0739
てしまいました	-10.0746
増や	-10.0752
ふ	-10.0756
弁護士	-10.0764
何故	-10.0769
実践	-10.0771
驚き	-10.0775
マ	-10.0775
約束	-10.0779
しないと	-10.0782
最新	-10.0784
ステージ	-10.0789
んですよね	-10.0802
寧	-10.0803
奪	-10.0814
渉	-10.0816
陽	-10.0823
インターネット	-10.0823
できません	-10.0825
こんにちは	-10.0825
いくら	-10.0826
のである	-10.083
▁**	-10.0839
たのか	-10.0847
おそらく	-10.0848
コーヒー	-10.0864
スキル	-10.0867
群	-10.0875
豆	-10.0879
ったもの	-10.0887
項	-10.089
否定	-10.0894
ていること	-10.0896
="	-10.0897
km	-10.0902
殿	-10.0908
怪	-10.0908
浮気	-10.0908
くなりました	-10.0909
来年	-10.0912
あれば	-10.0915
選び	-10.0919
太郎	-10.0922
いても	-10.0922
▁get	-10.0924
もあった	-10.0928
ざる	-10.0931
総合	-10.0934
いきなり	-10.0944
さすがに	-10.0946
うん	-10.0947
魔法	-10.0958
ったので	-10.0969
ばれ	-10.0977
伝統	-10.0978
ブランド	-10.0986
見つか	-10.0986
地震	-10.0986
障	-10.0988
靴	-10.0988
当て	-10.0988
気に入	-10.0995
建築	-10.0995
そろそろ	-10.0997
合格	-10.0999
基	-10.1001
j	-10.1002
一応	-10.1004
襲	-10.1007
us	-10.1007
藤	-10.1009
▁increase	-10.1011
診断	-10.1011
湿	-10.1018
だろうと	-10.1019
オ	-10.1024
一時	-10.1027
散歩	-10.1027
平和	-10.103
荷	-10.1031
証拠	-10.1031
近づ	-10.1035
ごろ	-10.1037
一年	-10.1042
資料	-10.1049
宝	-10.1052
Q	-10.1055
致	-10.1055
といわれ	-10.1056
射	-10.1059
飲ん	-10.1062
でしょ	-10.1064
おいしい	-10.1068
振り返	-10.1075
深く	-10.1085
かれて	-10.1093
咲	-10.1093
および	-10.1098
効率	-10.1102
最低	-10.1103
職員	-10.1103
▁what	-10.1104
レース	-10.1108
ベース	-10.111
会員	-10.1112
向上	-10.1122
たび	-10.1137
及	-10.1143
辞め	-10.1144
つけて	-10.1149
万人	-10.115
再生	-10.115
わけ	-10.1152
したので	-10.1153
理想	-10.1156
いところ	-10.117
プレゼント	-10.1173
大統領	-10.1176
▁▁▁	-10.1192
お母	-10.1193
りが	-10.12
じ	-10.122
敬	-10.1221
このまま	-10.1222
ていただき	-10.1222
面倒	-10.1231
ってい	-10.1232
露	-10.1236
ーん	-10.1236
いただいた	-10.1241
re	-10.1244
可	-10.1245
妙	-10.1245
廃	-10.1246
重な	-10.1246
彩	-10.1254
鬼	-10.1264
唯	-10.1278
ただし	-10.1279
ちょうど	-10.1282
▁H	-10.1289
基礎	-10.1295
営	-10.1295
釣り	-10.1296
どうも	-10.1299
▁line	-10.1307
達成	-10.1308
見かけ	-10.1308
バイク	-10.131
いのですが	-10.1324
分の	-10.133
臨	-10.1333
永	-10.1334
芸	-10.1336
path	-10.1345
祈	-10.1348
ロシア	-10.135
▁“	-10.1352
のほう	-10.1352
威	-10.1357
保存	-10.1362
ユーザー	-10.1367
▁work	-10.1367
じゃなくて	-10.1371
▁three	-10.1375
不明	-10.1375
須	-10.1383
現地	-10.1386
ないという	-10.1397
矢	-10.1404
だそうです	-10.1406
▁あと	-10.1407
盛り上が	-10.1409
カフェ	-10.1414
挨	-10.1414
Z	-10.1415
肝	-10.1418
拶	-10.1421
ことになる	-10.1423
のではなく	-10.1426
いう	-10.1426
テーブル	-10.1428
▁significant	-10.1432
▁al	-10.1433
食品	-10.1436
バ	-10.1436
隠	-10.1439
の名	-10.1443
スピード	-10.1445
厳	-10.1445
行い	-10.1447
チャンス	-10.1449
▁found	-10.145
▁b	-10.1454
オープン	-10.1461
つく	-10.1466
▁should	-10.1473
祝	-10.1483
かけ	-10.1509
行政	-10.151
こうと	-10.1511
離婚	-10.1515
振り	-10.1518
しません	-10.1527
ビール	-10.1528
ほしい	-10.1536
勘	-10.1538
冊	-10.154
癒	-10.1541
なさい	-10.1545
もとも	-10.1546
商	-10.155
体重	-10.155
°	-10.1554
歩き	-10.1565
を通じ	-10.1568
ソフト	-10.1582
であって	-10.1583
麺	-10.1585
下が	-10.1587
事も	-10.1593
いのか	-10.1593
詳細	-10.1596
教授	-10.1607
しなければ	-10.1612
ダ	-10.1612
▁F	-10.1634
優先	-10.1637
ねえ	-10.164
タ	-10.1642
松	-10.1644
諦め	-10.1645
▁僕	-10.1645
知る	-10.1656
て行	-10.1662
タイ	-10.1671
せっかく	-10.1671
嘘	-10.1674
ほうが	-10.1678
かれる	-10.1691
一気	-10.1692
狙	-10.1692
▁If	-10.1702
トラブル	-10.1705
リーグ	-10.1715
影	-10.1718
戸	-10.172
化粧	-10.1721
たとえば	-10.1721
ストーリー	-10.1724
鉄道	-10.1725
バー	-10.1726
刑	-10.173
看護	-10.1736
回り	-10.1737
仲	-10.1742
押	-10.1743
別れ	-10.1746
サッカー	-10.1747
天皇	-10.1749
寄	-10.175
つけ	-10.1758
ワイン	-10.1764
数字	-10.1766
なぜか	-10.1771
▁R	-10.1787
ているので	-10.1787
待ち	-10.179
どうして	-10.179
らせ	-10.1805
ッ	-10.1807
くなります	-10.1815
赤ちゃん	-10.1826
奇	-10.1828
推	-10.1831
たぶん	-10.1844
というのも	-10.1846
届け	-10.1847
いつ	-10.1847
わからない	-10.185
るほど	-10.1851
▁class	-10.1852
▁under	-10.1852
のでしょう	-10.1856
調子	-10.1857
ありがとう	-10.1857
姫	-10.1862
オススメ	-10.1867
すっかり	-10.1872
駐車	-10.188
はじめ	-10.1887
または	-10.1896
都合	-10.1897
のではないかと	-10.1901
してくれた	-10.1904
ザ	-10.1907
首相	-10.1908
致し	-10.1909
工場	-10.1912
軽く	-10.1913
いたり	-10.1929
アイテム	-10.1937
▁G	-10.1939
パターン	-10.1949
▁consider	-10.1953
いただけ	-10.1957
コミュニケーション	-10.1958
▁n	-10.1959
▁re	-10.1972
やかな	-10.1972
バカ	-10.1978
をかけて	-10.1985
僚	-10.1987
二つ	-10.1988
証明	-10.1994
長期	-10.1997
▁As	-10.1999
いのは	-10.202
緩	-10.2025
になっていた	-10.2025
遇	-10.2025
▁system	-10.2029
わけで	-10.2032
▁help	-10.2039
太陽	-10.2042
売れ	-10.2042
六	-10.2058
悲	-10.2058
ベスト	-10.2061
じゃあ	-10.2063
七	-10.2065
煙	-10.2068
out	-10.2068
するので	-10.2068
畑	-10.2074
設計	-10.2075
燥	-10.2075
広告	-10.2079
多少	-10.2086
砂	-10.2086
analysis	-10.2089
ことから	-10.2096
らなかった	-10.2099
コード	-10.2099
ますよね	-10.2105
▁results	-10.2105
濃	-10.2109
蔵	-10.2113
拝	-10.2119
謎	-10.2121
電気	-10.2122
原発	-10.2131
▁factor	-10.2144
学び	-10.2145
▁print	-10.2146
の間に	-10.2154
なん	-10.2154
手伝	-10.2158
貢	-10.2158
frac	-10.2159
地区	-10.216
雑誌	-10.2164
シ	-10.2165
サ	-10.2166
どこに	-10.217
得意	-10.2172
無し	-10.2173
』(	-10.2177
りません	-10.2177
井	-10.219
るだけ	-10.2191
たけど	-10.2192
▁those	-10.2196
福岡	-10.2199
てもらう	-10.2204
占い	-10.2205
焦	-10.2214
明治	-10.2215
▁●	-10.2217
男子	-10.2219
ビル	-10.2219
基づ	-10.2227
▁何	-10.2233
～」	-10.2233
随	-10.2245
▁These	-10.2249
弟	-10.2252
になること	-10.2254
実験	-10.2254
ation	-10.2255
りに	-10.2267
還	-10.2268
ってきます	-10.2268
ないでしょう	-10.2272
泣	-10.2273
演じ	-10.2273
これだけ	-10.2278
釈	-10.2286
たとき	-10.2292
スペース	-10.2292
控え	-10.2313
それだけ	-10.2316
キャラクター	-10.2324
生じ	-10.2325
安く	-10.2326
鑑	-10.2326
け	-10.2327
攻	-10.2333
雲	-10.2342
になれ	-10.2346
喜び	-10.2356
痛い	-10.2358
態度	-10.2367
詩	-10.2369
犯罪	-10.237
あくまで	-10.2372
冒	-10.2379
杯	-10.2382
をもって	-10.2383
どうぞ	-10.2383
ないこと	-10.239
そうと	-10.239
越し	-10.2396
▁だから	-10.2404
かわいい	-10.2404
細胞	-10.2407
勢い	-10.241
仏	-10.2414
券	-10.2422
通信	-10.2424
▁else	-10.2425
ですけど	-10.2427
エリア	-10.2431
らが	-10.2441
何と	-10.2441
とおり	-10.2444
狭	-10.2469
協会	-10.2475
っているので	-10.2479
誠	-10.2482
▁f	-10.2483
アドバイス	-10.2486
圧倒	-10.2493
だったり	-10.2496
会長	-10.2504
とっても	-10.2505
硬	-10.2508
賃	-10.2511
せる	-10.2513
かせ	-10.2516
気付	-10.2525
項目	-10.2527
本気	-10.2537
コスト	-10.2541
知らせ	-10.2542
応じ	-10.255
▁effect	-10.2553
▁result	-10.2553
男女	-10.256
履	-10.2566
勝ち	-10.2572
仰	-10.2576
けっこう	-10.258
黙	-10.2582
これからも	-10.2586
こっち	-10.2586
背中	-10.2587
もっとも	-10.2589
▁None	-10.2591
江戸	-10.2605
▁expression	-10.2614
るのだ	-10.2617
FX	-10.2626
せない	-10.2628
嫁	-10.2636
っていること	-10.2641
いながら	-10.2649
かかり	-10.2654
からね	-10.2656
上手く	-10.2656
set	-10.2658
敷	-10.2663
エ	-10.2663
▁patients	-10.2666
奮	-10.2669
評判	-10.2673
～!	-10.2676
るのに	-10.2681
我慢	-10.2682
衣	-10.2689
ってお	-10.2696
▁まず	-10.2697
貰	-10.2699
候	-10.2702
第二	-10.2709
一切	-10.271
type	-10.2713
儀	-10.2714
披露	-10.2719
サン	-10.2729
ム	-10.2732
男の	-10.2732
ローン	-10.2733
んだり	-10.2742
▁y	-10.2742
▁et	-10.2748
▁当	-10.2748
ロ	-10.2751
誕生日	-10.2758
だけに	-10.2763
▁N	-10.2764
脇	-10.2767
盗	-10.2768
レストラン	-10.277
CM	-10.2778
をしていた	-10.2782
カラー	-10.2785
徹底	-10.2785
くなって	-10.2788
塗	-10.2792
ってくれる	-10.2793
闇	-10.2796
飼	-10.2798
共同	-10.28
請求	-10.2801
▁non	-10.2802
することに	-10.2803
関心	-10.281
お茶	-10.2814
龍	-10.2818
がよく	-10.2819
次回	-10.282
がん	-10.2826
祭り	-10.2827
自治	-10.2829
レ	-10.2837
st	-10.2837
易	-10.2838
タイム	-10.2841
そば	-10.2843
前後	-10.2844
・・・」	-10.2854
www	-10.2854
ぼく	-10.2855
風景	-10.2857
復活	-10.2858
='	-10.2859
こともある	-10.286
投げ	-10.2861
^^	-10.2868
イン	-10.287
かね	-10.287
流行	-10.2873
伸ば	-10.289
麻	-10.2892
越え	-10.2893
...」	-10.2898
ちゃんの	-10.2899
空港	-10.291
沈	-10.2914
独立	-10.2923
▁ー	-10.2924
ミス	-10.2925
推進	-10.2929
把	-10.2934
▁based	-10.2948
▁small	-10.2948
日曜	-10.295
ion	-10.2952
バック	-10.2954
list	-10.2957
▁un	-10.2958
▁before	-10.2962
はほとんど	-10.2963
具合	-10.2964
なるほど	-10.297
イギリス	-10.2971
うことが	-10.2973
帳	-10.2979
うち	-10.2979
銀	-10.2981
想い	-10.2982
るとき	-10.2989
減ら	-10.2992
バイト	-10.2994
激し	-10.2995
いよいよ	-10.2996
キ	-10.3006
荷物	-10.3029
てきます	-10.3034
視聴	-10.3035
雄	-10.3039
一回	-10.3047
やった	-10.306
▁▁▁▁▁▁▁	-10.3063
脂肪	-10.3063
デ	-10.3064
尻	-10.3068
偶	-10.3096
ガス	-10.3098
不可	-10.3101
▁group	-10.3102
るはず	-10.3103
枠	-10.3103
ゴミ	-10.3108
抜き	-10.3113
でしょうね	-10.3126
遠く	-10.3129
リリース	-10.313
セフレ	-10.3138
作家	-10.3138
匹	-10.3138
▁L	-10.3142
建て	-10.3142
カレー	-10.3146
▁By	-10.3148
ぜ	-10.3148
会い	-10.3153
危機	-10.3156
かったので	-10.3158
それにしても	-10.3159
からだ	-10.3164
雇用	-10.3167
機械	-10.317
トレーニング	-10.3172
たまに	-10.3173
▁cell	-10.3176
港	-10.3179
事務	-10.3181
誇	-10.3182
亡くな	-10.3183
紅	-10.3184
ゴール	-10.3195
ていき	-10.3196
もあって	-10.3197
▁includ	-10.3197
当た	-10.3201
てみた	-10.3204
▁because	-10.3205
憲法	-10.3208
ネ	-10.3208
TV	-10.3209
るところ	-10.3209
務め	-10.3225
q	-10.3236
明け	-10.3241
衆	-10.3242
云	-10.3244
気も	-10.325
組み合わせ	-10.3254
なんとなく	-10.326
ためには	-10.3261
戦闘	-10.3267
又	-10.3273
オリジナル	-10.3273
羽	-10.3281
たかった	-10.3287
索	-10.3289
婦	-10.329
依	-10.3295
番号	-10.3302
▁human	-10.3305
ジ	-10.3306
かというと	-10.3307
プラス	-10.3312
製造	-10.3313
ロック	-10.3315
パワー	-10.3318
ころ	-10.3321
▁values	-10.3324
トレード	-10.3327
弁当	-10.3332
改革	-10.3342
▁次	-10.3342
なんですが	-10.3345
郎	-10.3347
響	-10.3348
一杯	-10.3349
▁following	-10.3352
安倍	-10.3361
鳴	-10.3362
誌	-10.3364
カット	-10.3366
しているので	-10.3369
湖	-10.3371
紫	-10.3373
▁range	-10.338
メートル	-10.3383
いたこと	-10.3391
んな	-10.3395
ω	-10.3398
運用	-10.3399
あんまり	-10.3408
くなり	-10.3408
れていた	-10.3411
プラン	-10.3421
しろ	-10.3424
いきます	-10.3424
することも	-10.3428
繋が	-10.343
おります	-10.3432
広島	-10.3433
パ	-10.3438
しておき	-10.3438
熟	-10.344
生物	-10.3446
高ま	-10.3447
")	-10.3449
巡	-10.3452
烈	-10.3458
ヤ	-10.3464
置き	-10.3467
▁type	-10.3473
連携	-10.3475
一言	-10.3488
あらゆる	-10.3493
詳しく	-10.3493
豚	-10.3497
してほしい	-10.3503
するように	-10.352
わけではない	-10.352
あげ	-10.3523
▁form	-10.3525
寄せ	-10.3531
▁K	-10.3537
cc	-10.3541
おかしい	-10.355
久	-10.3553
ながらも	-10.3554
豊富	-10.3555
わずか	-10.3558
":	-10.3563
圏	-10.3568
馬鹿	-10.3573
ラン	-10.3574
てしまい	-10.3581
講座	-10.3584
▁method	-10.3589
○	-10.3591
▁known	-10.3594
だね	-10.3604
▁even	-10.3604
落と	-10.3605
遭	-10.3606
訴え	-10.3612
いただいて	-10.3617
インド	-10.3619
卒	-10.3622
▁being	-10.3625
免	-10.363
▁Step	-10.363
たっぷり	-10.3632
津	-10.3633
支配	-10.3636
明る	-10.364
皮膚	-10.3655
ホント	-10.3658
取り上げ	-10.3658
ませんか	-10.3659
うのは	-10.366
広く	-10.366
也	-10.366
そういうこと	-10.3666
てみました	-10.3671
ておき	-10.3673
営業	-10.3674
ないのです	-10.3674
▁make	-10.3677
警	-10.3682
いけど	-10.3684
してくる	-10.3685
いか	-10.3686
留	-10.3687
▁studie	-10.3688
るなら	-10.3689
ゼロ	-10.369
てくれました	-10.369
一定	-10.3691
痩せ	-10.3701
ありませんでした	-10.3701
キー	-10.3702
噂	-10.3703
だけではなく	-10.3705
ってました	-10.3708
レス	-10.371
送り	-10.3711
っこ	-10.3718
柱	-10.3723
閉	-10.3728
▁「......	-10.3733
走り	-10.3734
ドア	-10.3738
留学	-10.3742
破壊	-10.3744
フ	-10.3745
微妙	-10.3748
晴れ	-10.3751
広げ	-10.3753
るだけで	-10.3755
慎	-10.376
ers	-10.3762
デビュー	-10.3767
できなかった	-10.3769
昇	-10.377
こともあります	-10.377
かけて	-10.377
いのです	-10.3771
ベッド	-10.3781
DVD	-10.3782
▁specific	-10.3788
知り合	-10.3795
発行	-10.3797
生命	-10.3811
泣き	-10.3812
いし	-10.3813
裁	-10.3816
免許	-10.3819
唱	-10.382
人材	-10.3831
シンプル	-10.3834
できること	-10.3838
一歩	-10.3841
衝撃	-10.3846
がたくさん	-10.3851
独自	-10.3852
ったとき	-10.3852
言語	-10.3859
テ	-10.3859
睡眠	-10.3859
▁name	-10.3861
風邪	-10.3861
▁American	-10.3862
鏡	-10.3863
])	-10.3864
▁individual	-10.387
統	-10.3884
陸	-10.3884
誕生	-10.3887
飛行機	-10.3888
徳	-10.389
▁第	-10.3893
読め	-10.3893
模様	-10.3893
演出	-10.3902
やめ	-10.3904
ガン	-10.3911
枝	-10.3913
恥ずかし	-10.3915
コーナー	-10.3916
▁&	-10.3919
▁process	-10.3932
対処	-10.3935
煮	-10.3947
死に	-10.3947
▁point	-10.3958
信用	-10.3961
いですが	-10.3962
が付	-10.3965
わかり	-10.3965
▁genes	-10.3966
time	-10.3967
国会	-10.3967
ガ	-10.3971
▁%	-10.3972
▁given	-10.3975
邪魔	-10.3981
偽	-10.3986
▁include	-10.3986
▁us	-10.3987
徴	-10.3987
書類	-10.399
ってしまいました	-10.399
いつか	-10.3998
とお	-10.4001
というより	-10.4005
芸術	-10.4006
ボタン	-10.4014
それと	-10.4015
稿	-10.4023
してみる	-10.4024
▁total	-10.4024
ness	-10.4029
偏	-10.4033
トン	-10.4036
▁de	-10.4044
▁information	-10.4044
尿	-10.4044
をつく	-10.4045
薬局	-10.4047
指示	-10.4047
▁protein	-10.4053
魂	-10.4058
ているのか	-10.4062
mm	-10.407
台湾	-10.4071
というような	-10.408
たのですが	-10.4082
ルート	-10.4088
かか	-10.4093
乗せ	-10.4101
▁part	-10.4103
がとても	-10.4113
珍し	-10.4114
どっち	-10.4114
クリア	-10.4116
ないのですが	-10.4117
郷	-10.4119
ならず	-10.4119
ダンス	-10.4122
改正	-10.4127
オレ	-10.4133
植	-10.4134
認定	-10.4155
飾	-10.4161
災	-10.4164
任せ	-10.4172
いれば	-10.4175
滞	-10.4176
だとか	-10.418
▁まあ	-10.4181
秀	-10.4184
もらう	-10.4185
講演	-10.4185
セ	-10.4185
早め	-10.4189
にかけて	-10.4201
りと	-10.4207
ひ	-10.4208
拒	-10.4214
両方	-10.4219
ワン	-10.4223
専用	-10.4242
上司	-10.4243
リアル	-10.4247
皇	-10.4249
ないといけない	-10.4249
保証	-10.4253
取り入れ	-10.4264
全身	-10.4268
するような	-10.4274
るだろう	-10.4281
果た	-10.4282
んだろう	-10.4291
アクセス	-10.4293
棒	-10.4296
._	-10.43
人数	-10.4305
初心	-10.4308
時々	-10.4319
こうして	-10.4321
極め	-10.4325
植え	-10.4329
スープ	-10.433
農業	-10.4334
狂	-10.4336
訓練	-10.4342
災害	-10.4343
えない	-10.4343
劣	-10.4352
昨	-10.4355
取って	-10.4356
呼ぶ	-10.436
▁per	-10.4361
落とし	-10.4362
そうした	-10.4364
▁新	-10.4365
はよく	-10.4365
でもない	-10.4365
ヨーロッパ	-10.4369
満た	-10.4376
なくなり	-10.4378
size	-10.4379
はちょっと	-10.4386
膝	-10.4388
']	-10.44
);	-10.4411
暇	-10.4415
繁	-10.4417
▁design	-10.4417
屈	-10.4423
さと	-10.4434
ヒット	-10.4435
辞	-10.4435
江	-10.4444
っているの	-10.445
溢れ	-10.4452
北朝鮮	-10.4457
てほしい	-10.446
鍋	-10.4464
市内	-10.4464
肢	-10.4469
しないで	-10.447
▁現在	-10.4471
インタビュー	-10.4476
キャリア	-10.448
ランチ	-10.4484
認知	-10.4485
て来	-10.4485
備え	-10.4487
芸能	-10.4488
ないのに	-10.449
▁complex	-10.4494
▁こんな	-10.4497
ハ	-10.4499
せば	-10.4499
▁user	-10.4503
恐怖	-10.4504
}{	-10.4507
わざわざ	-10.451
大手	-10.4517
まれる	-10.4522
やっている	-10.4527
はどこ	-10.453
発揮	-10.4531
応え	-10.4531
’	-10.4539
チャレンジ	-10.4543
向こう	-10.4545
クリーム	-10.455
陥	-10.4556
行か	-10.4557
ついて	-10.4562
シャツ	-10.4565
怒り	-10.4567
左右	-10.4568
▁large	-10.4574
崎	-10.4574
いだ	-10.4579
講師	-10.4579
防止	-10.458
▁common	-10.458
富	-10.458
きた	-10.4583
ショップ	-10.4592
ならない	-10.4596
浴	-10.4596
んだよ	-10.4602
培	-10.4602
況	-10.4608
恐れ	-10.4608
汚れ	-10.4611
氷	-10.4616
ちゃんが	-10.4616
▁He	-10.4617
メ	-10.4618
ということが	-10.4625
名古屋	-10.4638
池	-10.4638
持た	-10.4639
寂し	-10.464
ていません	-10.464
text	-10.4643
見つめ	-10.4646
