{"text": "丸の内ピカデリー(まるのうちピカデリー・Marunouchi Piccadilly)は、東京都千代田区有楽町センタービル内にある松竹マルチプレックスシアターズが所有する映画館。ルミネ側9階にピカデリー1とピカデリー2、新館5階にドルビーシネマの計3スクリーンを有し、松竹系列のチェーンマスターとして親しまれている。\n\n本項ではピカデリーの前身となった劇場『邦楽座』時代からの歴史についても述べる。\n\n歴史 \n1924年7月 - 前身となる劇場『邦楽座』開業。\n1927年 - パラマウント映画直営館として映画興行開始。\n1934年6月 - 『丸の内松竹』と改称し松竹キネマの封切館となる。\n1942年 - 戦時体制により設立された社団法人「映画配給社」により“白系”に属される。\n1957年 - 改築により『丸の内ピカデリー』『丸の内松竹』の2館体制となる。\n1984年\n10月2日 - 再開発により旧館2館を閉鎖。この日に合わせ「グレート・メモリーズ」と題した名作上映会を行う。\n10月6日 - 有楽町マリオンの西武百貨店(当時)側9階に『丸の内ピカデリー1・2』として移転・再開業。\n1987年10月3日 - 有楽町マリオン新館5階に『丸の内松竹』開業。\n1999年6月12日 - 丸の内松竹が『丸の内プラゼール』に改称。\n2008年12月1日 - 丸の内プラゼールが『丸の内ピカデリー3』に改称。\n2011年3月1日 - 松竹本社から松竹マルチプレックスシアターズに経営移管される。\n\n概要 \n\n1924年7月、東京市麹町区に『邦楽座』(ほうがくざ)として開場する。当初は歌舞伎や宝塚歌劇などを上演する芝居小屋だったが、1927年4月からパラマウント映画の直営館となり、映画興行を開始する。1928年には第1回アカデミー賞最優秀作品賞を受賞した『つばさ』(監督ウィリアム・A・ウェルマン)が邦楽座で封切られている。徳川夢声率いる「ナヤマシ会」のメンバーだった牧野周一が活弁を行ったこともあった。1930年、当館と同じ麹町区内に既存していた帝国劇場が松竹の洋画ロードショー館に転向。邦楽座と競合することになる。\n\nその後パラマウント映画が松竹と洋画興行を統合したため松竹の経営に移り、のち松竹キネマの封切館に転換して1934年6月に『丸の内松竹』に改名。帝国劇場がライバル会社・東宝の傘下となった1940年1月、館名を邦楽座に戻したものの、戦後占領軍に接収されて『ピカデリー劇場』と名付けられる。接収解除後も丸の内ピカデリー劇場として、松竹洋画系の基幹劇場となっていた。1947年3月15日、麹町区は神田区と合併統合し、千代田区となる。\n\n邦楽座時代からの初代建物は1957年に建て替えられ、「丸の内ピカデリー」「丸の内松竹」の2館体制となった。この年には東宝が自社ビル内に千代田劇場(後の日比谷映画)とみゆき座を新設するなどしており、千代田区内の映画館は24スクリーンに増えていた。1961年12月23日封切の『ウエスト・サイド物語』(監督ロバート・ワイズ、ジェローム・ロビンス)は、1963年5月17日まで509日間に及ぶロングラン上映記録を打ち立てている他、1982年12月4日にはスティーヴン・スピルバーグ監督の『E.T.』が同館をメインに封切られ、当時の興行成績を塗り替える大ヒットを記録している。\n\n1984年、2代目の建物も有楽町センタービル(有楽町マリオン)の新館建設に伴い取り壊されることになったため、同年10月6日より、既に隣接地に完成していたマリオン本館の9階に移転。その後、約四半世紀の歴史を経て現在に至る。\n\n2011年3月1日、松竹は映画興行部門をシネマコンプレックス「MOVIX」を運営する子会社の松竹マルチプレックスシアターズ(以下、SMT)に継承したため、現在はSMTの経営・運営となっている。その後もMOVIX系のシネコンと同様のサービスは行っていなかったが、2014年春にSMTが運営する映画館全館のサービス統一に伴いサービスの移行が始まり、同年5月21日に統一を完了している。\n\n2018年3月29日に開館したTOHOシネマズ日比谷では、競合関係にありながらも当館での上映作品が並行して上映されているが、2019年10月4日にドルビーシネマ専用劇場としてリニューアルされる丸の内ピカデリー3では、ドルビーシネマ対応作品であっても東宝系として公開される映画は一部上映されないことがある。\n\n各館の特徴\n\n丸の内ピカデリー1 \n有楽町ルミネ側ビルの9階。定員623人。常に洋画の大作が上映されているが、松竹系の邦画が上映される時もある。松竹東急系のチェーンマスターであり、特に松竹系では最大規模を誇る。2021年11月26日リニューアルの際関東初の可動式3面スクリーンを導入。\n\n丸の内ピカデリー2 \n有楽町ルミネ側ビルの9階。定員434人。松竹東急系のチェーンマスター。主に松竹系の邦画を中心に上映している。2021年11月26日リニューアルの際スクリーン前に大型ステージを拡張。最大40名まで登壇可能。\n\n丸の内ピカデリー ドルビーシネマ \nマリオン新館の5階。定員255人。洋画と邦画が交互に上映されている。松竹東急系のチェーンのチェーンマスター。1987年に邦画専用館丸の内松竹として開館。興行方針の変更により、1999年6月に丸の内プラゼールとなったのち、2008年12月に丸の内ピカデリー3に改称された。2018年12月2日をもって休館し、2019年10月4日にドルビーシネマ専用劇場として再開館。それまで540席あった座席が約半分になったほか、場内に段差がつき、スクリーンも縦横それぞれ1m強サイズアップされた。また、ドルビーシネマ化により、松竹系映画以外も公開するようになった。\n\n社会的出来事に伴う影響\n\n脚注・出典\n\n関連項目\n松竹マルチプレックスシアターズ\n新宿ピカデリー\nドルビーシネマ\n\n外部リンク \n松竹株式会社\n丸の内ピカデリー - 松竹マルチプレックスシアターズによる劇場案内\n丸の内ピカデリー1・2/丸の内プラゼール(現・丸の内ピカデリー1・2・3) - 「港町キネマ通り」サイト内(2001年10月取材のもの)\n\n松竹の映画館\n松竹マルチプレックスシアターズの映画館\n千代田区の建築物\n千代田区の文化\n東京都の映画館\n有楽町"}
{"text": "『HEAVY GAUGE』(ヘヴィ・ゲージ)は、日本のロックバンド、GLAYのメジャー5作目のオリジナルアルバムである。1999年10月20日にポニーキャニオンよりリリースされた。表題曲を含む12曲を収録している。\n\n解説 \n前作『pure soul』から1年3か月ぶりのアルバムで、「BE WITH YOU」、「Winter,again」などの大ヒット曲を含む全12曲が収録され、うち7曲にタイアップがついた。全曲TAKUROが作詞・作曲を担当しており、全曲TAKUROが作詞・作曲のアルバムは、本作のみ。レコーディングは、1999年7月31日に開催された「GLAY EXPO '99 SURVIVAL」の前後で行われた。\n\n本作に関して、TAKUROは「『pure soul』では、いささかキレイなものばかり追い求めていた感があったが、次は、重い扉を開ける気持ちがあった。」。TERUは「『GLAY EXPO '99 SURVIVAL』は、“幕張のSURVIVALライブ”より“20万人ライブ”ってのが大きく騒がれてしまい、数字じゃなくて俺たちはライブハウスでもう一度やれるバンドでありたいんだ、GLAYの初期衝動をもう一度確認するようなアルバムにしたい」。HISASHIは、「今回のリアルさは、『pure soul』よりもうちょっとアンダーグラウンド的。」、「GLAYの本当にやりたいことを全く違う捉え方で見られるのも多かったし、皆の見えなかった所が相当あったから、音楽でGLAY本来の全表面を見せたかった」とそれぞれ語っている。\n\nそのため、「GLAY EXPO '99 SURVIVAL」以降に書き下ろされたアルバム曲の歌詞も、当初はもっとヘビーな作風に仕立てて、アルバムトータルとしてももっと重たい感じの作風にする予定だったと言う。しかし、「GLAY EXPO '99 SURVIVAL」でファンの笑顔を見た影響により、歌詞をもう少し優しくしようとTAKUROが書き直し、結果的にはJIRO曰く「逆に随分ポップなアルバムになった」とのこと。TAKUROは本作をきっかけに、「ある種の少年期が『pure soul』だったなら、殺人事件、国の色んな紛争などの外の問題を自身の問題として感じるようになった」と語っている。\n\nまた、「サバイバル」、「BE WITH YOU」などのシングル曲がリテイクされたバージョンで収録されたが、これは「シングルを収めるからって、この1年の僕らはこんな感じに生きてましたって言う日記的なものにしたくなかったから」とTERUが語っており、HISASHIは「アルバムのトータルとか、今って空間を録音するって感じを出したかったから。」と語っている。\n\n前作『pure soul』に次いでダブルミリオンを達成し、オリジナルアルバムの中では自身2番目の売り上げ235万枚を記録した。当時TAKUROも「90年代後半にしてGLAYの最高傑作」と発言している。\n\nアルバムのジャケット、ディスクレーベルの薄い黄色は蓄光塗料によるものであり、どちらも暗闇で光る。初回限定盤には帯部分に箱がついており、収録曲のタイトルが書かれた色違いのラバーバンドがランダムで3本封入している。(全12種類)また、このアルバムはプロモーション用にアナログ盤も制作されており、こちらのジャケットも同じく蓄光仕様である。\n\n収録曲\n\nCD\n\n楽曲解説 \nHEAVY GAUGE\nストリングスとギターのハウリングが交差するヘビーなミクスチャー・ロック・ナンバー。当初は大人しい曲であったが、ドラムがメンバーの想像以上に激しかった為、レコーディング中に曲調が変わった。この曲の制作過程は1999年5月5日にNHKで放送されたGLAYの特集番組の中でちらりと流れた(「母ちゃん、母ちゃ~ん、今年は行くよぉ~...」とTERUが仮歌詞でサビの部分を歌っている)。PVは、1969年11月10日に閉山となった松尾鉱山にある旧緑ヶ丘アパート群で撮影され、後に発売される『VIDEO GLAY 4』に収録される事となった。\nFATSOUNDS\n歌詞が、当時のGLAY自身を揶揄もしくは皮肉が表されている楽曲。明治製菓「ホルン」CMソングに採用された。コーラスはJIROも担当している。\nSURVIVAL\n同年に発売されたビデオ・シングル「サバイバル」のアルバムバージョン。JIROがベースを録音し直したいと言い出したところ、じゃあ全部録り直そうということになり、再録音されたバージョンが収録されることになった。シングルバージョンに比べてシンセサイザー等の効果音が無くなり、シンプルなバンドサウンドに仕上がっている。\nここではない、どこかへ\n同年発売の17thシングル。フジテレビ ドラマ『パーフェクトラブ!』主題歌に採用された。ミックスの異なるアルバムバージョンで収録。\nHAPPINESS\n女性のゴスペル風コーラスを用いたバラードナンバー。後にTBS ドラマ『金曜日の恋人たちへ』主題歌となり、18thシングル「HAPPINESS -WINTER MIX-」としてリカットされた。2000年のツアー以来全く演奏されていなかったが、2019年のツアーで約19年ぶりに演奏された。\nsummer FM\n17thシングル「ここではない、どこかへ」のカップリング曲のアルバムバージョン。TERUのラジオが5年目に突入した記念にTAKUROが作った曲である。歌詞の舞台は千葉市の稲毛海岸。そのためbayfmにおいて毎年夏になると、よく流される楽曲である。次の楽曲とサウンド上で繋げられた仕上がりになっている。 \nLEVEL DEVIL\n「FATSOUNDS」同様、歌詞に遊び心が盛り込まれたアップ・テンポのナンバーである。しかし「FATSOUNDS」とは異なり、ライブにおいて披露される機会は少ない。タイトルは音の太さを変えるコンプレッサーの名前。\nBE WITH YOU\n15thシングル。フジテレビドラマ『タブロイド』主題歌に採用された。リテイクされたアルバムバージョンで収録。\nWinter,again\n16thシングル。自身最大のヒットを記録した。ボーカルが別テイクのアルバムバージョンであり、一部歌詞が変更されている。TAKUROは、「この曲は本アルバムには合わない」と語っている。本来は別テイクを収録する予定ではなかったが、メンバーの知らない内に別テイクに差し替えられていた。\nWill Be King\n異なる2つの曲を1つの曲として合わせた楽曲。作者であるTAKURO自身も好んでいる曲である。サビの英詞の部分は歌詞カードに表記されていないが、TAKUROの意図的なものである。「HAPPINESS」同様、女性のゴスペル風コーラスが用いられている。明治製菓「フラン」CMソング。\n生きがい\n後にベストアルバム『DRIVE-GLAY complete BEST』にも収録された。LUNA SEA及びX JAPANのギタリスト、SUGIZOをモチーフにしたと言われている。当初はこの曲でアルバムのラストを飾る案もあったが、JIROの意見によりこの曲順となった。TDK「デジタルメディア」CMソング。\nSavile Row 〜サヴィル ロウ 3番地〜\n曲名にあるサヴィル ロウ3番地とは、ビートルズが最後のライヴコンサート『ルーフトップ・コンサート』を行った場所の住所である。\n\n演奏\n 永井利光:Drums\n 小森茂生:Piano, Keyboards (#4)\n 佐久間正英:Piano, Keyboards, Programming\n Nick Ingman:Strings Arrangement, Conductor (#1.10)\n The London Session Orchestra:Strings\n Yvonne Shelton, Wendi Rose, Brendan Guyatt, Ian Pitter:Gospel Choir (#5.10)\n 佐久間英子:Back Vocal (#12)\n\nHEAVY GAUGE Anthology \n\n『HEAVY GAUGE Anthology』(ヘヴィ・ゲージ・アンソロジー)は、日本のロックバンドであるGLAYの5作目のアルバム『HEAVY GAUGE』の復刻盤。\n\n2019年5月8日に、ポニーキャニオンより発売。\n\n概要 \nアンソロジーシリーズとしては7作目。2CD+1Blu-rayの3枚組とブックレット付。\nDISC1には『HEAVY GAUGE』収録の12曲と、シングル「BE WITH YOU」「Winter,again」のカップリング曲4曲を、マイケル・ツィマリングによりベルリンでリミックス・リマスタリングし収録。\nDISC 2には歌詞違いのデモ音源15曲を収録。\nDISC 3はブルーレイとなっており、ミレニアムカウントダウンの裏側や、「Winter,again」のMVメイキング映像、当時を振り返るインタビューや本アルバム全曲の音源のアウトテイクミックスなどを収録。\nブックレットには、当時の写真や掲載誌、直筆の歌詞など、20年前の貴重な素材を掲載。\nオリコン週間アルバムチャート(2019年05月20日付)では、初週で5,623枚を売り上げ、8位を獲得。売上は前作『pure soul Anthology』より下回ったが、前々作『BELOVED Anthology』以来となるトップ10入りを果たした。\nDisc2に収録順の誤りがあり、10曲目に収録予定の「Will Be King」が5曲目として収録されている。\n\n収録曲\n\nDISC 1 \nHEAVY GAUGE Remix & Remastering 2019\nHEAVY GAUGE\nFATSOUNDS\nSURVIVAL\nここではない、どこかへ\nHAPPINESS\nsummer FM\nLEVEL DEVIL\n 前奏が大幅にカットされ、前曲とのサウンド上の繋がりがなくなっている。\nBE WITH YOU\nWinter,again\nWill Be King\n生きがい\nSavile Row ~サヴィルロウ3番地~\n毒ロック\n 15thシングル「BE WITH YOU」のカップリング曲。\nストロベリーシェイク\n 15thシングル「BE WITH YOU」のカップリング曲。\nYoung oh! oh!\n 16thシングル「Winter,again」のカップリング曲。\n イントロが4秒ほど短いが、アウトロはシングル版同様に長い。\nHELLO MY LIFE\n 16thシングル「Winter,again」のカップリング曲。\n 左チャンネルに振り当てられていたパート(ドラム等)がセンターで鳴るように変更。\n\nDISC 2 \nHEAVY GAUGE Anthology Demo\nHEAVY GAUGE Demo\nFATSOUNDS Demo\nここではない、どこかへ Demo\nHAPPINESS SE Demo\nWill Be King Demo\nHAPPINESS Demo\nLEVEL DEVIL SE Demo\nBE WITH YOU Demo\nBE WITH YOU Demo 2\nBE WITH YOU Demo 3\n生きがい Demo\nSavile Row ~サヴィルロウ3番地~ Demo\n毒ロック Demo\nYoung oh! oh! Demo\nHELLO MY LIFE Demo\n\nDISC 3 (Blu-ray) \nDocument of HEAVY GAUGE Days\nWinter,again Making\nLondon Recording Document\nHAPPINESS Making\nMillennium Countdown Document\nMember Interview 2000\nMember Interview 2019\nGLAY ARENA TOUR \"HEAVY GAUGE\" Multi Angle\nHEAVY GAUGE\nFATSOUNDS\nHEAVY GAUGE CM\nHEAVY GAUGE GLAY Ver.\nHEAVY GAUGE GLAY Ver.\nFATSOUNDS GLAY Ver.\nSURVIVAL GLAY Ver.\nここではない、どこかへ GLAY Ver.\nHAPPINESS GLAY Ver.\nsummer FM GLAY Ver.\nLEVEL DEVIL GLAY Ver.\nBE WITH YOU GLAY Ver.\nWinter, again GLAY Ver.\nWill Be King GLAY Ver.\n生きがい GLAY Ver.\nSavil Row ~サヴィル ロウ 3番地~ GLAY Ver.\n\n参加ミュージシャン\n永井利光 - ドラム演奏\n小森茂生 - キーボード(#4)、ピアノ(#4)\n佐久間正英 - キーボード、ピアノ、プログラミング\nNick Ingman - ストリングス編曲・オーケストラ指揮(#1,10)\nギャヴィン・ライト - ストリングス(#1,10)\nロンドン交響楽団 - ストリングス合奏(#1,10)\nYvonne Shelton - コーラス(#4,10)\nWendi Rose - コーラス(#4,10)\nBrendan Gyatto - コーラス(#4,10)\nIan Pitter - コーラス(#4,10)\nEiko Sakuma - コーラス(#12)\n\n脚注\n\n外部リンク \n GLAY DISCOGRAPHY 『HEAVY GAUGE』 \n HEAVY GAUGE Anthology ※楽曲の試聴が可能\n\nGLAYのアルバム\n1999年のアルバム\nポニーキャニオンのアルバム\n1999年のオリコンアルバムチャート1位獲得作品\nオリコンミリオンセラー達成アルバム\n佐久間正英がプロデュースしたアルバム"}
{"text": "フラニツェ(, )は「境界」という意味のチェコ語の地名で、ポーランド語「グラニツァ()」に相当する。\n\n モラヴィア・プルジェロフ近くのフラニツェ・ナ・モラヴィェ  (ヴァイスキルヒェン , メーリッシュ・ヴァイスキルヒェン )\n アシュ近くのフラニツェ・ウ・アシェ  (ロースバハ )\n 南ボヘミアのフラニツェ・ウ・ノヴィーフ・フラドゥー  (ユーリエンハイン )\n\nヨーロッパの地名\nチェコの地理\nチェコ語"}
{"text": ""}
{"text": "セカンダリー・バージニティはおもにアメリカ合衆国の純潔運動、純潔キャンペーンにおいて、過去に純潔を失ったものが「結婚するまで性交渉をしない」と再び誓いを立て、処女を守っていた時の気持ちに立ち返り、再び純潔を守り抜く気持ちになろうとする事を言う。\n誓いを立てた者本人はセカンド・バージンと呼ぶ。\n\n関連項目 \nシルバー・リング・シング\nトゥルー・ラブ・ウェイツ\n純潔運動家\nセカンド・バージン\n\n福音派\n純潔運動\n無性"}
{"text": "今井 正人(いまい まさと、1984年4月2日 - )は、陸上競技(長距離走・マラソン)選手。福島県相馬郡小高町(現・南相馬市)生まれ。妻はRKB毎日放送元アナウンサーの川添麻美。トヨタ自動車九州所属。\n\n来歴・人物 \n小高町立小高中学校→福島県立原町高等学校→順天堂大学スポーツ健康科学部→トヨタ自動車九州所属。\n\n小中学校時代、野球部に所属しながら、駅伝でも助っ人として活躍し、小高中3年の1999年度に中学生枠で都道府県対抗男子駅伝の福島県代表に選ばれ、区間3位の成績を残した。そこで、当時早大のエースで将来を嘱望された佐藤敦之(福島県出身)と出会った。原町高校進学後、本格的に陸上競技を始める。高校1年生時には県高校新人5000mで優勝。2年の都道府県対抗駅伝では5区で区間新記録を樹立した。高校3年時にインターハイ5000mで5位(日本人2位)。各種駅伝、クロスカントリーでも強さを見せていた。\n\n箱根駅伝で大活躍 \n順天堂大学に進学し、今井は1年生ながら2004年・第80回箱根駅伝ではエース区間の2区を走り区間10位だった。ただ、このときラスト3kmの上り坂での走りが素晴らしく、後の今井の5区起用とそれによる才能の開花の伏線となった。\n\n2005年・第81回箱根駅伝では、5区(小田原→箱根・芦ノ湖の区間)の標高差775mの上り坂をまるで平地のように疾走し、前年5区で金栗四三杯(最優秀選手賞)獲得の鐘ケ谷幸二(筑波大学・関東学連選抜)の9人抜きを超える5区史上最多の11人抜きを達成し、かつ中井祥太(東海大学)の持つ5区の区間記録を2分17秒も更新する1時間9分12秒で走破、金栗杯を手にした。2006年度からは5区のコースが延長された為(小田原中継所が東京寄りに2.5km移動した)、この記録は永遠のものとなった。因みに、コース変更される前の第75回大会以前と、コース変更された第93回大会以降で、1時間9分台で走りきった選手は第98回大会現在、今井だけである。\n\n2006年・第82回箱根駅伝では、故障明けの実戦ながらも順天堂大学に17年ぶりの往路優勝をもたらした。この年から5区の距離が延び、最長区間となった同区で区間賞でゴール。5区でたすきを繋いだ時点では6位だったが、天候の悪い最悪のコンディションながら、まず前の4人をごぼう抜きし、17km地点過ぎで山梨学院大学の森本直人を捉えて5人抜きの単独1位になり、あとは一人旅のまま往路優勝へ導いた。今井のその走りは高く評価され、3区で区間新記録を出した佐藤悠基らを抑えて2年連続で金栗杯を手にした。\n\n順大陸上部主将として臨んだ2007年・第83回大会で今井は、トップから4分9秒遅れの5位で4区佐藤秀和からたすきを受けた後、驚異的なペースで上り坂を駆け抜け、16km地点で首位に躍り出た。更に前年自らが出した区間記録を25秒更新する1時間18分5秒でゴール、順大を2年連続の5区逆転往路優勝、そして6年ぶりの総合優勝に導くとともに3年連続区間記録更新という5区史上前人未到の記録を打ち立てた。(3年連続区間新は武井隆次(早大)以来5人目だが、3年連続同区間で記録したのは今井が初である。ただし3年次はコース変更があったため、区間賞=区間新であった。)のちに佐藤悠基とともに金栗杯を受賞し、今井は3年連続の金栗杯受賞となった。\n\nちなみに5区での3年連続区間賞は、大東文化大学の大久保初男の4年連続区間賞に次ぎ、明治大学の八島健三、日本大学の鈴木房重、中央大学の西田勝雄の3年連続区間賞に並ぶ記録である。今井が5区で抜いたランナーは3年間あわせて20人に上る。この事からテレビ中継では今井のことを「山の神、此処に降臨!」と言われた。\n\nなお、今井が大学卒業後の2009年・第85回大会の5区では、東洋大学の柏原竜二が今井の区間記録を47秒も更新する1時間17分18秒をマークして、東洋大学の往路・復路共に首位の総合初優勝に貢献する。奇しくも、柏原は今井と同じ福島県の浜通りの出身であり、ゴールの瞬間の実況では今井になぞらえて「新・山の神」「山の神童」とも言われた。その時、今井はゲスト出演者として柏原の快走を見届けており、「自分と同じ福島出身の後輩が活躍してくれて嬉しいですね」と祝福している。それ以後も柏原は、翌2010年・第86回大会で自らの区間記録を10秒更新する1時間17分08秒、2012年・第88回大会ではその記録を更に29秒更新する1時間16分39秒をマークした。\nさらに、2015年・第91回大会の5区ではコースが一部変更・20m延長 された山登り区間で青山学院大学の神野大地が1時間16分15秒の驚異的なタイムをマークし、当大学の往路・総合初優勝にも貢献、神野は「三代目・山の神」と称された。\n\n社会人入り後\n2007年春より、森下広一監督が率いる実業団のトヨタ自動車九州に入社。9月16日の島根県で行われた松江ハーフマラソンで優勝、9月30日の大牟田10マイルで2位に入賞し九州一周駅伝で福岡県選抜チームのメンバーとしては、4つの区間賞獲得と新人賞と最優秀選手賞のダブル受賞を果たした。\n\n2008年元日の第52回ニューイヤー駅伝では、緩やかな上り坂と強風が吹き荒れる5区を走り、区間5位の記録を残した。その後2008年4月よりトヨタ自動車九州陸上部主将に指名される。\n\n2009年12月の甲佐10マイルロードレースでは、北村聡・座間紅祢・佐藤悠基らを抑えて46分40秒で優勝を飾った。2010年元旦の第54回ニューイヤー駅伝では4区(22.3 km)を29番手から17番手へ順位を上げる12人抜きの走り、1時間03分26秒の記録は佐藤敦之に次ぐ区間2位となった。\n\n2011年、長距離のシーズンが一段落したのを機に取材で知り合った年上の川添と結婚。当初川添は結婚を機にRKBを辞め、専業主婦として支えることにしていたが、3月11日に東日本大震災が発生。実家が津波の被害にあったほか、地元の友人らとも連絡が付かない状態にあるという。このため夫婦で話し合った結果、互いの仕事を続けていくことが周囲のためにできることだという結論に至り、川添はRKB退職を撤回した。\n\n2013年元旦の第57回ニューイヤー駅伝では2年ぶりの4区(22.0 km)を走り、13番手から2番手へ順位を上げる11人抜きの走りで宇賀地強やロンドン五輪マラソン代表の山本亮、中本健太郎ら有力選手を抑え区間賞を獲得すると共に、前年に佐藤悠基が記録した1時間02分51秒を上回る1時間02分50秒の区間新記録を樹立、チーム過去最高となる2位に貢献した。\n\nマラソン歴 \n注目された今井の初マラソンは、2008年8月に行われた北海道マラソンだった。しかし30km付近から大きくペースダウンとなり、結局10位に終わる。「ここ(30 km)から勝負と思っていたが、腰が落ちて脚が動かなくなった」と苦笑いを浮かべていた。\n\n2010年12月、翌2011年に開催される世界陸上大邱大会男子マラソンの選考会を兼ねた福岡国際マラソンに出場。30Km過ぎまでは2位グループについていたが、その後後退。38Km手前で一時は3番手に順位を上げるもペースが落ち、38Km過ぎに日本人トップで3位だった松宮隆行らに抜かれ、当時のマラソン自己ベストは出したが5位に留まる。ゴール後の今井は人目も憚らずに悔し涙を流していた。\n\n2011年3月、再び世界陸上大邱大会代表を目指してびわ湖毎日マラソンに出場。30Km地点を過ぎ、日本男子トップ争いは堀端宏行(日本人トップの3位に入り、世界陸上大邱大会男子マラソン代表に即内定)らとデッドヒートを繰り広げた。32Km手前で堀端と足が接触、堀端が大きくバランスを崩したのを機に今井が一時4位を走っていたが、その後ペースダウン。35Km付近で堀端に抜かれ、さらに38Km過ぎで中本健太郎(日本人2番手の4位、堀端と同じく世界陸上男子マラソン代表に選出)らにも追い越されてしまい、マラソンの自己記録を再び更新したが日本人3番手の6位に留まった。\n\n2011年12月、翌2012年開催のロンドンオリンピック男子マラソン国内選考レースである福岡国際マラソンに2年連続で出場。ペースメーカーがいなくなった26Km手前から、前田和浩らと日本人同士の先頭争いに加わった。だが36Km過ぎ、後方からペースを上げてきた川内優輝に追いつかれてからは、川内・前田と3人でのデッドヒートを演じる事となる。38.4Kmで川内のスパートに前田が脱落後も、今井はなんとか食らいついたが、40Km地点で川内が再度ラストスパートをかけると今井はついていけず後退。結果初マラソンから4大会連続で自己ベストを更新したが、日本人2番目の総合4位に甘んじた。翌2012年3月、ロンドン五輪男子マラソン最終選考会のびわ湖毎日マラソンに再挑戦。しかし25Km過ぎ、先頭集団のペースアップに全く対応出来ないままズルズルと後退してしまい、結局42位の惨敗に終わった。\n\n2013年2月、世界陸上モスクワ大会男子マラソン選考会の東京マラソン2013年に出場。30Km地点からの集団のペースアップについていけず、自己ベスト記録を3秒上回るも11位に留まった。同年11月、昨年ハリケーンの影響で中止となったニューヨークシティマラソンに初の海外マラソンとして出場。自己記録に16秒届かなかったが川内優輝(11位)らに競り勝ち、日本男子ではトップの6位に入った。\n\n2014年2月、別府大分毎日マラソンに出場、一旦レースをリードする展開となるものの、優勝したアブラハム・キプリモ(ウガンダ)に34km過ぎで抜かれ惜しくも2位。それでも8回目のフルマラソンで自身初めてのサブテン(2時間10分未満)となる、2時間9分台を記録した。同年11月2年連続でニューヨークシティマラソンへ出走、昨年に続いて川内(11位)に先着しての7位だった。\n\n2015年2月、世界陸上北京大会男子マラソン選考会の東京マラソン2015に出場。松村康平・藤原新・山本亮・佐藤悠基ら日本男子の有力選手が次々脱落する中、今井は必死に先頭集団に食らいつく。30キロ過ぎで優勝争いから一歩後退するも最後まで粘り、当時日本歴代6位となる2時間7分台 の自己ベスト記録をマーク、日本男子首位の7位に入る。この好結果により同年3月、今井自身世界陸上男子マラソン日本代表への初選出が決まった。\n\n世界陸上北京大会男子マラソン本番の丁度1か月前、2015年7月22日に福岡県宮若市でトヨタ自動車九州の壮行会に出席、「最後まで優勝争いに加わりたい」と抱負を述べていた。だがそれから8日後の7月30日、北海道の合宿中に頭痛と発熱等の体調不良を訴え緊急入院。「髄膜炎で約2週間の加療が必要」と診断を受けた為、同世界陸上男子マラソンを欠場・出場辞退する事になった(補欠選手は事前に用意せず。他男子マラソン日本代表の2人は藤原正和が21位・前田和浩は40位と、共に8位入賞及びリオ五輪内定はならなかった)。\n\n2016年2月、リオデジャネイロオリンピック男子マラソン選考会の東京マラソン2016に出場。35Km地点迄は日本男子トップ争いに辛うじて加わっていたが、その後ペースダウン。結局2時間12分台の13位に終わり、リオ五輪の日本代表選出は叶わなかった。\n\n2017年2月、世界陸上ロンドン大会男子マラソン選考会の東京マラソン2017に出場。序盤からマラソン日本記録を上回るハイペースの先頭集団についていかず、5Km毎約15分前半のペースで自重するも、30Km地点を過ぎた辺りで再び失速、2時間11分台の14位に留まった。\n\n2018年3月のびわ湖毎日マラソンへ同大会6年振りに出場するも、気温20度前後と高温な悪条件の中をスタート。26.5km付近まで先頭集団についていったが、その後脱落。レース終盤の37.2Km地点で極端にスローダウンした窪田忍を追い抜き、38Km過ぎ迄中村匠吾と日本人首位争いで並走したが、徐々に中村から離脱。結局総合9位・日本人2着に入るも、ゴールタイムは2時間11分台に留まり、マラソングランドチャンピオンシップ(2020年東京オリンピック男子マラソン選考会)の出場権獲得は惜しくも成らなかった。\n\n2019年3月の東京マラソン2019へ2年振りにエントリー。レース前半は先頭から少し遅れて第2集団で待機するも、30Km地点を過ぎてややペースダウン。それでも終盤では極端に落ちた日本男子選手らを次々追い抜き順位を上げ、結果2時間10分台の総合6位(堀尾謙介に次いで日本男子2着)に入り、MGC出場権をやっと獲得した。\n\n2019年9月のマラソングランドチャンピオンシップ(MGC・東京五輪男子マラソン選考レース)に出走。レース序盤は第2集団についていたが、その後は完全脱落し、結局2時間21分台の総合25位に終わった。\n\n自己記録 \n 5000m - 13分47秒15(2014年5月10日 ゴールデンゲームズinのべおか)\n 10000m - 28分18秒15(2010年9月24日 全日本実業団対抗陸上競技選手権大会)\n ハーフマラソン - 1時間02分37秒(2005年2月)\n マラソン - 2時間07分39秒(2015年2月22日 東京マラソン)\n\nマラソン全成績\n\nエピソード \n 11人抜き以来、他校の選手から「山登りの神様」と呼ばれる様になる。これは今井と共に3年連続で5区に出走し、箱根の今井を誰よりもよく知る日体大(現日清食品)の北村聡が、2007年第83回大会前のインタビューで「5区には(山の)神がいる。今井さんと勝負がしたい」と評したことに由来する(2007年の大会では北村も途中9.3km近くまで今井に食らい付く走りを見せていたが、最終的には力尽きた)。日本テレビアナウンサーの河村亮は今井がゴールし往路優勝を決めた瞬間に「今、山の神、ここに降臨!その名は今井正人!」と叫んだ。\n 2005年第81回大会では日本テレビアナウンサーの矢島学は「人間ブルドーザー」、「山登りの貴公子、誕生!」と叫んだ。\n 山岳地帯において絶対的な強さを誇る一方で、平地のトラック競技タイムトライアルでは極立って速いというわけではない。順天堂大学の仲村明監督は、山における今井の強さの秘密を「キック力が人並み外れている」と明かしている。また法大OBの徳本一善は「今井は疲労物質である乳酸がたまりにくい走り方をしている」と語っている。\n シュークリームが大好物で、2007年箱根駅伝翌日の『ズームイン!!SUPER』に生出演した際、用意されたシュークリームを一気食いする姿が見られた。\n 2007年1月21日に広島県で行われた「第12回全国都道府県対抗男子駅伝競走大会」に、福島県チームのアンカーとして出場。38位から17人を抜き、チームを21位にまで押し上げた。\n 中学・高校時代には、市町村対抗福島県縦断駅伝競走大会(ふくしま駅伝)で小高町チームの選手として活躍した。\n 2008年10月4日に開かれた箱根駅伝シンポジウムにおいて第83回大会当時の思い出について、「実は(華の2区と呼ばれ、各チームのエースが走ることが多い)2区を走りたいと言い続けてたんですけど」と語った。\n 2011年の東日本大震災で実家が津波被害にあい、駅伝関係の賞状等の多くが失われている。\n\n関連項目 \n 箱根駅伝の人物一覧\n 箱根駅伝の記録一覧\n\n脚注\n\n外部リンク \n2020年度 トヨタ九州陸上競技部所属選手 プロフィール(今井正人選手)【主将】\n驚異の区間新...今井正人\n\n日本の男子長距離走の選手\n日本の男子マラソン選手\nトヨタ自動車九州陸上競技部の人物\n箱根駅伝の人物\n順天堂大学出身の人物\n福島県出身の人物\n1984年生\n存命人物"}
{"text": ""}
