{
    "architectures": [
      "MixtralForCausalLM"
    ],
    "bos_token_id": 1,
    "eos_token_id": 2,
    "hidden_act": "silu",
    "hidden_size": 1024,
    "initializer_range": 0.02,
    "intermediate_size": 2400,
    "model_type": "mixtral",
    "num_attention_heads": 16,
    "num_hidden_layers": 24,
    "num_key_value_heads": 8,
    "rms_norm_eps": 1e-05,
    "rope_theta": 10000.0,
    "sliding_window": 1024,
    "tie_word_embeddings": false,
    "vocab_size": 32000,
    "num_experts_per_tok": 1,
    "output_router_logits": true,
    "num_local_experts": 2,
    "router_aux_loss_coef": 1e-2,
    "router_z_loss_coef": 1e-3,
    "router_jitter_noise": 1e-2
}